<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <base href=""/>
    <meta http-equiv="X-UA-Compatible" content="IE=9; IE=8; IE=7; IE=EDGE" />
    <script type="text/javascript">
      var BASE_URL = 'http://pseataskforce.docksal/';
      var PSEA_LANG = 'es';
    </script>
    <title>PSEA Task Force - Logros</title>    <meta http-equiv="content-type" content="text/html;charset=utf-8" />
<meta http-equiv="content-style-type" content="text/css" />
<meta http-equiv="content-script-type" content="text/javascript" />    <link href="../assets/css/reset.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/global.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/textpage.css" media="all" rel="stylesheet" type="text/css" />        <script type="text/javascript" src="../assets/js/jquery-1.6.2.min.js"></script>
<script type="text/javascript" src="../assets/js/all.js"></script>  </head>
  <body>
    <div class="banner-static"><p>This site has now been ARCHIVED. The site and content are static, but remain here for reference purposes. To visit the new site, go to <a href="https://psea.interagencystandingcommittee.org/">https://psea.interagencystandingcommittee.org/</a>.</p></div>
    <div id="container" class="search">
      <div id="top">
        <a href="index.html" id='logoLink' class="logo transparency">PEAS - protección contra la explotación y abuso sexuales por personal propio</a>
        
        <div id="menu">
          <ul>
            <li><a href="index.html">Inicio</a></li>
            <li><a href="overview.html">Información general</a></li>
            <li><a href="addressing_it.html">Cómo hacer frente</a></li>
            <li><a href="tools.html">Herramientas</a></li>
            <li><a href="taskforce.html">Grupo de Trabajo</a></li>
            <li><a href="achievements.html">Logros</a></li>
            <li><a href="faq.html">Faq</a></li>
            <li><a href="links.html">Enlaces</a></li>
            <li><a href="contact.html">Contacto</a></li>
          </ul>
        </div>
        
        <div id="lang">
          <ul>
            <li><a href="../ar/achievements.html">Arabic</a></li><li><a href="../en/achievements.html">English</a></li><li><a class="current">Spanish</a></li><li><a href="../fr/achievements.html">French</a></li>          </ul>
        </div>
      </div> <!-- top finish -->
      
      <div id="content">

  <div class="content">
    <div class="top">
      <div class="text">
        <a name="overviewAnchor" id="overviewAnchor"></a>
        <h2 class="transparency">Logros</h2>
        <p>Desde la campaña mundial de 2002 en los medios de comunicación sobre la explotación y el abuso sexuales, se han tomado numerosas medidas para combatir la EAS: </p>
      </div>
            <img src="../image.php/pages/1316902833.jpg%252A640%252A202%252AC%252A90" alt="Logros" />
            <div class="clear"></div>
    </div>

    <div class="description">
            <a name="section_14" id="definitionsAnchor14"></a>
      <h2>Principales Logros</h2>
      <ul>
<li>En 2001, la ONU dio a los Estados Miembros <strong>materiales de formaci&oacute;n antes del despliegue </strong>sobre la conducta que se debe observar. </li>
<li>El <strong>Grupo de trabajo del </strong>Comit&eacute; Permanente entre Organismos para la protecci&oacute;n contra la explotaci&oacute;n y el abuso sexuales en las crisis humanitarias, formado por una serie de entidades de la ONU y no gubernamentales, fue creado en marzo de 2002 para asesorar a la ONU sobre medidas espec&iacute;ficas, crear definiciones consensuadas de explotaci&oacute;n y abuso sexuales, dar directrices para las investigaciones y adoptar seis est&aacute;ndares de conducta a ser incluidos en los <a href="http://www.un.org/Depts/oios/reports/a57_465.htm" target="_blank">C&oacute;digos de conducta de la ONU y de las ONG</a>. El objetivo fue tener un enfoque consistente y eficaz com&uacute;n a todos los organismos. </li>
<li>Esto llev&oacute; al Secretario General de la ONU a publicar, en octubre de 2003, su <strong>Bolet&iacute;n</strong> titulado <a href="http://www.un.org/Docs/journal/asp/ws.asp?m=ST/SGB/2003/13" target="_blank"><em>Medidas especiales de protecci&oacute;n contra la explotaci&oacute;n y el abuso sexuales</em></a>. El Bolet&iacute;n del Secretario General estipula que los actos de explotaci&oacute;n y abuso sexuales cometidos por los funcionarios de la ONU o por personas bajo contrato de la ONU &laquo;constituyen faltas de conducta graves y, por lo tanto, est&aacute;n sujetas a medidas disciplinarias, incluyendo la destituci&oacute;n sumaria&raquo;. </li>
<li>Todos los a&ntilde;os desde que se promulg&oacute; el Bolet&iacute;n del Secretario General, el <strong>Secretario General publica un informe </strong>que contiene actualizaciones sobre el alcance del problema, la prevenci&oacute;n y las medidas de respuestas tomadas por la ONU. (Los informes se encuentran en la secci&oacute;n de <a href="http://www.un.org/es/pseataskforce/tools.shtml">Herramientas disponibles</a>) </li>
<li>En 2004, el Secretario General de la ONU invit&oacute; a <strong>S.A.R. el Pr&iacute;ncipe Zeid Ra&rsquo;ad Zeid Al-Hussein</strong>, Representante Permanente de Jordania ante la ONU, a ser el<strong> Asesor en materia de explotaci&oacute;n y abuso sexuales por parte del personal de mantenimiento de la paz de la ONU</strong>. En marzo de 2005 se public&oacute; el <a href="http://www.un.org/Docs/journal/asp/ws.asp?m=A/59/710" target="_blank">Informe Zeid, &laquo;Estrategia general para eliminar la explotaci&oacute;n y el abuso sexuales futuros en las operaciones de mantenimiento de la paz de las Naciones Unidas&raquo; (A/59/710)</a>, La funci&oacute;n de Asesor termin&oacute; con el fin del per&iacute;odo del Pr&iacute;ncipe Zeid como Embajador de la Misi&oacute;n de Jordania ante la ONU. </li>
<li>Despu&eacute;s de la campa&ntilde;a mundial en los medios en 2002 sobre la explotaci&oacute;n sexual, varias ONG trabajaron conjuntamente con los organismos de la ONU para analizar sus respuestas a las denuncias contra el personal. Algunas de las conclusiones incluyeron mecanismos de denuncias inadecuados e inconsistentes, cantidad insuficiente de investigadores internos, y falta de conciencia de la explotaci&oacute;n y el abuso sexuales entre los jefes. En este contexto, la comunidad internacional acord&oacute; crear recursos est&aacute;ndar para promover los mecanismos de denuncias, formar a los investigadores y concientizar a los jefes sobre el tema. Esta iniciativa se transform&oacute;, en 2004, en el proyecto Creaci&oacute;n de Organizaciones m&aacute;s Seguras. </li>
<li>Desde sus comienzos en 2004, el Proyecto Creaci&oacute;n de Organizaciones m&aacute;s Seguras (COS) ha ayudado a las organizaciones a adoptar buenos principios de sistemas de denuncias y de respuestas a los casos de explotaci&oacute;n y abuso sexuales por parte del personal. El Proyecto ayud&oacute; a las ONG a alcanzar una mejor rendici&oacute;n de cuentas por medio de: 
<ul>
<li>La formaci&oacute;n del personal de las ONG mediante el <a href="http://www.hapinternational.org/projects/ilp.aspx" target="_blank">Programa de aprendizaje de investigaciones de COS</a> para llevar a cabo investigaciones justas, cuidadosas y confidenciales de las denuncias de explotaci&oacute;n y abuso sexuales de supervivientes de desastres; </li>
<li>La promoci&oacute;n de la implementaci&oacute;n de est&aacute;ndares comunes para prevenir y responder a la explotaci&oacute;n y al abuso sexuales gracias al trabajo con redes nacionales y regionales; </li>
<li>La publicaci&oacute;n de <a href="http://www.hapinternational.org/pool/files/bso-guidelines.pdf" target="_blank">Directrices</a> sobre los mecanismos de denuncias y los procedimientos de investigaci&oacute;n, as&iacute; como de un <a href="http://www.hapinternational.org/pool/files/bso-handbook.pdf" target="_blank">Manual</a> explicativo que contenga el Programa de formaci&oacute;n sobre investigaciones; </li>
<li>La creaci&oacute;n de oportunidades para un compromiso entre hom&oacute;logos; </li>
<li>El apoyo a las ONG en la creaci&oacute;n de mejores pr&aacute;cticas por medio del estudio y la promoci&oacute;n, incluyendo el informe de consultas de los supervivientes de desastres; &laquo;<a href="http://www.hapinternational.org/pool/files/bbc-report-lowres.pdf" target="_blank">Quejarse o no quejarse: &eacute;sa es la pregunta</a>&raquo;. </li>
</ul>
</li>
<li>Tambi&eacute;n en 2005, el Grupo de trabajo de la ONU y las ONG de Protecci&oacute;n contra la explotaci&oacute;n y el abuso sexuales de los Comit&eacute;s Ejecutivos de Asuntos Humanitarios, y de Paz y Seguridad (CEAH/CEPS) asumi&oacute; el trabajo del Grupo de trabajo del Comit&eacute; Permanente entre Organismos. </li>
<li>En 2006, los directivos de las entidades de la ONU y de fuera de la ONU se reunieron en una <strong>Conferencia de alto nivel </strong>para discutir la prevenci&oacute;n y la respuesta a la explotaci&oacute;n y al abuso sexuales por parte del personal de la ONU y de las ONG. En esa conferencia, las entidades de la ONU y de fuera de la ONU aprobaron una <a href="http://www.un.org/es/pseataskforce/docs/statement_of_commitment_on_eliminating_sexual%20_exploitation.doc" target="_blank">Declaraci&oacute;n de compromiso </a>que consta de 10 puntos de acci&oacute;n. (Ver <a href="http://www.un.org/es/pseataskforce/tools.shtml">Herramientas disponibles</a>) </li>
<li>En julio de 2007, se adopt&oacute; un nuevo <a href="http://www.un.org/Docs/journal/asp/ws.asp?m=A/61/10" target="_blank"><strong>modelo de memorando de entendimiento</strong></a> entre los pa&iacute;ses que contribuyen con contingentes y la ONU, que tiene condiciones espec&iacute;ficas en materia de explotaci&oacute;n y abuso sexuales. </li>
<li>En 2007, la Asamblea General adopt&oacute;, para todo el sistema de la ONU, una <a href="http://www.un.org/Docs/journal/asp/ws.asp?m=A/RES/62/214" target="_blank"><strong>estrategia amplia de las Naciones Unidas sobre la asistencia y el apoyo a las v&iacute;ctimas</strong></a> de la explotaci&oacute;n y los abusos sexuales cometidos por personal de las Naciones Unidas y personal asociado </li>
<li>En 2007, el proyecto BSO pas&oacute; a la organizaci&oacute;n Asociaci&oacute;n Internacional de Responsabilidad Humanitaria International (HAP) y ahora forma parte de la Dependencia de manejo de las denuncias de HAP. HAP y BSO juntas han ampliado sus miras para asistir a las ONG en materia de mecanismos de denuncias y de respuestas dentro de un marco m&aacute;s amplio y sist&eacute;mico de control de calidad. </li>
<li>La Asamblea general adopt&oacute; una <a href="http://www.un.org/Docs/journal/asp/ws.asp?m=A/RES/62/63" target="_blank"><strong>resoluci&oacute;n de responsabilidad penal</strong></a> en diciembre de 2007 para extender la jurisdicci&oacute;n que cubre la falta de conducta de car&aacute;cter criminal de oficiales de la ONU o expertos en misi&oacute;n. </li>
<li>El Grupo de trabajo del Comit&eacute; Permanente entre Organismos, el Grupo de trabajo de CEAH/CEPS y los organismos y organizaciones individuales crearon <a href="http://www.un.org/es/pseataskforce/tools.shtml"><strong>herramientas de formaci&oacute;n, de gesti&oacute;n y otras para hacer frente a la explotaci&oacute;n y al abuso sexuales</strong></a>.(<a href="http://www.un.org/es/pseataskforce/tools.shtml">Ver Herramientas disponibles</a>) </li>
<li>Algunos organismos y departamentos espec&iacute;ficos adoptaron <strong>una serie de programas y procedimientos para prevenir y responder a la EAS</strong>. A t&iacute;tulo de ejemplo, ver el <a href="http://www.monuc.org/" target="_blank">sitio Web de la MNURDC</a>. (<a href="http://www.un.org/es/pseataskforce/links.shtml">Ver Enlaces &uacute;tiles</a>) </li>
<li>En 2010, el Comit&eacute; Permanente entre Organismos (IASC por sus siglas en ingl&eacute;s) finaliz&oacute; un Estudio de Protecci&oacute;n de la Explotaci&oacute;n y el Abuso Sexuales cometidos por el personal de la ONU, las ONG, la OIM y la FICR, que concluy&oacute; que el adelanto en materia de protecci&oacute;n de la explotaci&oacute;n y el abuso sexuales (PEAS) en los organismos humanitarios se beneficiar&iacute;a si el IASC volviera a estar al frente de este tema. Ello se explica por la necesidad de atender el alto riesgo de EAS en los contextos humanitarios, la falta de progreso en el sector humanitario comparado con el sector del mantenimiento de la paz, la necesidad de hacer centrar los organismos humanitarios en mejorar la implementaci&oacute;n del Bolet&iacute;n del Secretario General: Medidas Especiales de protecci&oacute;n de la explotaci&oacute;n y el abuso sexuales (ST/SGB/2003/13), y la necesidad de hacer participar a los l&iacute;deres al m&aacute;s alto nivel, que en todo el informe se identifica como el factor m&aacute;s fundamental para lograr progresos en materia de PEAS. El Grupo de Trabajo del IASC se hizo cargo de las tareas del Grupo de Trabajo de CEAH/CEPS en diciembre de 2010, trabajo que contin&uacute;a hasta el d&iacute;a de hoy.</li>
</ul>          </div>

  </div>

  <div class="navigator">
    <ul>
            <li><a class="anchorLink" href="achievements.html#section_14" rel="section_14">Principales Logros</a></li>
          </ul>
  </div>

  <div class="clear"></div>
</div> <!-- content finish -->
      <div id="footer">
        <a href="../index.html#" class="logo psea hover">PSEA</a>
        <a href="../index.html#" class="logo iasc hover">IASC</a>
        <!--
        <ul>
          <li><a href="#">Mapa del Sitio</a></li>
          <li><a href="http://pseataskforce.docksal/es/terms-of-use">Términos de Uso</a></li>
          <li><a href="http://pseataskforce.docksal/es/privacy-notice">Confidencialidad</a></li>
          <li><a href="http://pseataskforce.docksal/es/fraud-alert">Alerta de Fraude</a></li>
          <li><a href="http://pseataskforce.docksal/es/help">Ayuda</a></li>
        </ul>
        -->
        <p class="copyright">&copy; PSEA all rights reserved</p>
        <p class="signature" dir="ltr">designed by: <a href="http://luccaco.com" target="_blank" class="luccaco hover">Luccaco</a></p>
      </div> <!-- footer finish -->
    </div>
    
    <!--[if IE 6]>
      <script type="text/javascript" src="assets/js/dd_belatedpng.js"></script>
      <script type="text/javascript">
        DD_belatedPNG.fix('.transparency');
      </script>
    <![endif]-->
	<script type="text/javascript">
	  var _gaq = _gaq || [];
	  _gaq.push(['_setAccount', 'UA-28592038-1']);
	  _gaq.push(['_trackPageview']);
	  (function() {
	    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
	    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
	    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
	  })();
	</script>
  </body>
</html>
