<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <base href=""/>
    <meta http-equiv="X-UA-Compatible" content="IE=9; IE=8; IE=7; IE=EDGE" />
    <script type="text/javascript">
      var BASE_URL = 'http://pseataskforce.docksal/';
      var PSEA_LANG = 'es';
    </script>
    <title>PSEA Task Force - Cómo hacer frente al fenómeno</title>    <meta http-equiv="content-type" content="text/html;charset=utf-8" />
<meta http-equiv="content-style-type" content="text/css" />
<meta http-equiv="content-script-type" content="text/javascript" />    <link href="../assets/css/reset.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/global.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/textpage.css" media="all" rel="stylesheet" type="text/css" />        <script type="text/javascript" src="../assets/js/jquery-1.6.2.min.js"></script>
<script type="text/javascript" src="../assets/js/all.js"></script>  </head>
  <body>
    <div class="banner-static"><p>This site has now been ARCHIVED. The site and content are static, but remain here for reference purposes. To visit the new site, go to <a href="https://psea.interagencystandingcommittee.org/">https://psea.interagencystandingcommittee.org/</a>.</p></div>
    <div id="container" class="search">
      <div id="top">
        <a href="index.html" id='logoLink' class="logo transparency">PEAS - protección contra la explotación y abuso sexuales por personal propio</a>
        
        <div id="menu">
          <ul>
            <li><a href="index.html">Inicio</a></li>
            <li><a href="overview.html">Información general</a></li>
            <li><a href="addressing_it.html">Cómo hacer frente</a></li>
            <li><a href="tools.html">Herramientas</a></li>
            <li><a href="taskforce.html">Grupo de Trabajo</a></li>
            <li><a href="achievements.html">Logros</a></li>
            <li><a href="faq.html">Faq</a></li>
            <li><a href="links.html">Enlaces</a></li>
            <li><a href="contact.html">Contacto</a></li>
          </ul>
        </div>
        
        <div id="lang">
          <ul>
            <li><a href="../ar/addressing_it.html">Arabic</a></li><li><a href="../en/addressing_it.html">English</a></li><li><a class="current">Spanish</a></li><li><a href="../fr/addressing_it.html">French</a></li>          </ul>
        </div>
      </div> <!-- top finish -->
      
      <div id="content">

  <div class="content">
    <div class="top">
      <div class="text">
        <a name="overviewAnchor" id="overviewAnchor"></a>
        <h2 class="transparency">Cómo hacer frente al fenómeno</h2>
        <p>En una reunión mundial de expertos en PEAS celebrada en la primavera de 2008 en Nueva York, se acordó que el trabajo para abordar la explotación y el abuso sexuales se organizaría alrededor de cuatro pilares: participación con y apoyo de la población local, prevención, respuesta, y gestión y coordinación. </p>
      </div>
            <img src="../image.php/pages/1316902752.jpg%252A640%252A202%252AC%252A90" alt="Cómo hacer frente al fenómeno" />
            <div class="clear"></div>
    </div>

    <div class="description">
            <a name="section_4" id="definitionsAnchor4"></a>
      <h2>Compromiso y apoyo a las poblaciones locales</h2>
      <p>La mayor parte del trabajo de protecci&oacute;n contra la explotaci&oacute;n y el abuso sexuales se hace sobre el terreno en el pa&iacute;s. La participaci&oacute;n de las poblaciones locales y el apoyo local son elementos cruciales para tener &eacute;xito en este sentido. Esto incluye, por ejemplo, la concientizaci&oacute;n de las comunidades locales, la implementaci&oacute;n de mecanismos eficaces de denuncias, as&iacute; como el aliento a las poblaciones locales para que denuncien los incidentes.</p>
<ul>
<li><strong>Concientizaci&oacute;n</strong></li>
</ul>
<p>La clave de la prevenci&oacute;n y la respuesta es la concientizaci&oacute;n de las poblaciones locales de sus derechos y beneficios (como el derecho que tienen los beneficiarios a recibir ayuda sin tener que ofrecer favores sexuales), de la prohibici&oacute;n que tienen los trabajadores humanitarios, del desarrollo y del mantenimiento de la paz de cometer tales actos, y de c&oacute;mo denunciarlos cuando ocurren. Las tareas espec&iacute;ficas pueden incluir la creaci&oacute;n y difusi&oacute;n de hojas informativas, p&oacute;sters, v&iacute;deos y cursos para informar debidamente al personal y a las poblaciones locales.</p>
<ul>
<li><strong>Creaci&oacute;n de mecanismos eficaces de denuncias</strong></li>
</ul>
<p>Un elemento esencial para hacer participar a la poblaci&oacute;n local es la creaci&oacute;n de mecanismos eficaces de denuncias. Para establecer un mecanismo seguro, accesible y confidencial para presentar denuncias (es decir, un sistema para recibir denuncias o rumores de EAS), la comunidad local de cada &aacute;rea geogr&aacute;fica tiene que participar en su creaci&oacute;n. Un mecanismo de denuncias tiene que ser com&uacute;n para todos en un &aacute;rea en particular, prever una variedad de maneras de recibir las denuncias, haber sido creado mediante consultas con las comunidades y ser confidencial y seguro.</p>            <a name="section_16" id="definitionsAnchor16"></a>
      <h2>Prevención</h2>
      <p>La prevenci&oacute;n es un elemento crucial en la protecci&oacute;n contra la explotaci&oacute;n sexual y el abuso sexual, e incluye actividades tales como:</p>
<ul>
<li><strong>Desarrollo e implementaci&oacute;n de c&oacute;digos de conducta</strong></li>
</ul>
<p>Cuando no existan, hay que establecer c&oacute;digos de conducta referentes a la explotaci&oacute;n y al abuso sexuales. El <a href="http://www.un.org/Docs/journal/asp/ws.asp?m=ST/SGB/2003/13" target="_blank">Bolet&iacute;n del Secretario General en materia de PEAS </a>sirve de c&oacute;digo de conducta de las Naciones Unidas con relaci&oacute;n a este tema.</p>
<ul>
<li><strong>Formaci&oacute;n y concientizaci&oacute;n del personal</strong></li>
</ul>
<p>Los expertos en PEAS de todo el mundo han creado numerosas herramientas de formaci&oacute;n y de concientizaci&oacute;n (por ejemplo, una pel&iacute;cula de concientizaci&oacute;n titulada &laquo;<a href="http://webcast.un.org/ramgen/specialevents/ocha_video-en.rm" target="_blank">Servir con orgullo</a>&raquo;). Los cursos de PEAS tambi&eacute;n han sido integrados a cursos existentes. (Para conocer las herramientas de formaci&oacute;n y concientizaci&oacute;n, ver la secci&oacute;n Herramientas Disponibles de este sitio).</p>
<ul>
<li><strong>Creaci&oacute;n de mecanismos para impedir la contrataci&oacute;n de personas que hayan cometido EAS</strong></li>
</ul>
<p>Los expertos en PEAS tambi&eacute;n tratan de establecer asociaciones con el gobierno, la sociedad civil y los medios de comunicaci&oacute;n para identificar aliados importantes a la hora de hacer frente al problema.</p>            <a name="section_17" id="definitionsAnchor17"></a>
      <h2>Respuesta</h2>
      <p>Tienen que existir sistemas de respuesta para manejar adecuadamente las denuncias de EAS que se presenten ante la ONU, las ONG o las otras organizaciones internacionales. Esos sistemas pueden incluir:</p>
<ul>
<li><strong>Procedimientos de denuncias para los funcionarios y dem&aacute;s personal</strong></li>
</ul>
<p>Cada oficina de la ONU, de las ONG y de las otras organizaciones internacionales tiene que tener procedimientos internos de denuncias para que el personal pueda denunciar casos de explotaci&oacute;n y abuso sexuales, y que esas denuncias puedan ser debidamente canalizadas para su investigaci&oacute;n y para asistir a las v&iacute;ctimas.</p>
<ul>
<li><strong>Procedimientos y capacidades de investigaci&oacute;n</strong></li>
</ul>
<p>El reforzar los procedimientos y las capacidades de investigaci&oacute;n constituye un elemento importante del esfuerzo por hacer frente a la EAS.</p>
<ul>
<li><strong>Acci&oacute;n disciplinaria y sanciones</strong></li>
</ul>
<p>Es importante que las acciones disciplinarias y las sanciones sean consideradas seriamente y aplicadas en contra de los culpables de explotaci&oacute;n y abuso sexuales.</p>
<ul>
<li><strong>Mecanismos de asistencia a las v&iacute;ctimas</strong></li>
</ul>
<p>En cada pa&iacute;s tiene que haber un mecanismo de asistencia a las v&iacute;ctimas que asista a todos los supervivientes de EAS por parte del personal de la ONU, de las ONG y de las otras organizaciones internacionales. Se ha creado una gu&iacute;a para ayudar con la creaci&oacute;n y la operaci&oacute;n de dicho mecanismo.</p>            <a name="section_18" id="definitionsAnchor18"></a>
      <h2>Gestión y coordinación</h2>
      <ul>
<li><strong>Activaci&oacute;n de redes de puntos focales de PEAS entre organismos </strong></li>
</ul>
<p>Tiene que haber una red operacional de protecci&oacute;n contra la explotaci&oacute;n y el abuso sexuales en cada pa&iacute;s que incluya coordinadores de cada entidad de la ONU, de las ONG y de las otras organizaciones internacionales existentes en el terreno, incluyendo la Dependencia de Conducta y Disciplina si hay una misi&oacute;n de mantenimiento de la paz, que funcione a las &oacute;rdenes y rinda cuentas al Coordinador Residente en los pa&iacute;ses donde haya uno. Cada red de pa&iacute;s ser&aacute; responsable de crear un plan de acci&oacute;n para hacer frente a la EAS en el pa&iacute;s.</p>
<ul>
<li><strong>Fortalecimiento del cumplimiento de la direcci&oacute;n en materia de responsabilidades de PEAS</strong></li>
</ul>
<p>Las ONG, las organizaciones internacionales y el sistema de la ONU comparten la responsabilidad de erradicar la explotaci&oacute;n y el abuso sexuales por parte de su personal. Los directores, supervisores, comandantes y cualquier otra persona de nivel gerencial tienen una funci&oacute;n en este sentido. Para aumentar el compromiso y los conocimientos de los directores para trabajar sobre este tema, los expertos en PEAS han creado herramientas para ayudar a la direcci&oacute;n. (Para consultar estas herramientas, referirse a la secci&oacute;n de Herramientas Disponibles.)</p>
<ul>
<li><strong>Inclusi&oacute;n de los est&aacute;ndares del Bolet&iacute;n del Secretario General en los contratos</strong></li>
</ul>
<p>Como se menciona en el Bolet&iacute;n del Secretario General en materia de PEAS, cada entidad de la ONU, ONG y la organizaci&oacute;n internacional tiene que incluir los est&aacute;ndares del Bolet&iacute;n del Secretario General en los contratos con otras entidades y personas.</p>
<ul>
<li><strong>Respeto de los mecanismos de monitoreo y de cumplimiento</strong></li>
</ul>
<p>Cada entidad de la ONU, ONG y la organizaci&oacute;n internacional tiene que respetar los mecanismos de monitoreo y cumplimiento. Un ejemplo de mecanismo de monitoreo y cumplimiento es el Proyecto de Supervisi&oacute;n que est&aacute; creando HAP, conjuntamente con Save the Children del Reino Unido. Este Proyecto de Supervisi&oacute;n crear&aacute; un Est&aacute;ndar de responsabilidad de PEAS, a trav&eacute;s de un proceso consultivo, que ofrezca a las agencias la manera de medir, verificar y mejorar sus actividades en materia de PEAS. Los organismos ser&aacute;n evaluados por su habilidad de cumplir con sus compromisos de prevenir los abusos, tales como los c&oacute;digos de conducta internos y externos, las pol&iacute;ticas de apoyo a las v&iacute;ctimas, los est&aacute;ndares y reglas del personal, etc. El objetivo es ayudar a los organismos y a los proyectos entre organismos a definir su estrategia en materia de PEAS, identificar qu&eacute; cosas est&aacute;n haciendo bien y enfatizar las carencias de su estrategia a trav&eacute;s de una gu&iacute;a externa. Una vez que se haya definido esa gu&iacute;a, HAP podr&aacute; asesorar y dar una ayuda espec&iacute;fica a los organismos para mejorar su trabajo y alcanzar la certificaci&oacute;n en comparaci&oacute;n con el Est&aacute;ndar en materia de PEAS.</p>          </div>

  </div>

  <div class="navigator">
    <ul>
            <li><a class="anchorLink" href="addressing_it.html#section_4" rel="section_4">Compromiso y apoyo a las poblaciones locales</a></li>
            <li><a class="anchorLink" href="addressing_it.html#section_16" rel="section_16">Prevención</a></li>
            <li><a class="anchorLink" href="addressing_it.html#section_17" rel="section_17">Respuesta</a></li>
            <li><a class="anchorLink" href="addressing_it.html#section_18" rel="section_18">Gestión y coordinación</a></li>
          </ul>
  </div>

  <div class="clear"></div>
</div> <!-- content finish -->
      <div id="footer">
        <a href="../index.html#" class="logo psea hover">PSEA</a>
        <a href="../index.html#" class="logo iasc hover">IASC</a>
        <!--
        <ul>
          <li><a href="#">Mapa del Sitio</a></li>
          <li><a href="http://pseataskforce.docksal/es/terms-of-use">Términos de Uso</a></li>
          <li><a href="http://pseataskforce.docksal/es/privacy-notice">Confidencialidad</a></li>
          <li><a href="http://pseataskforce.docksal/es/fraud-alert">Alerta de Fraude</a></li>
          <li><a href="http://pseataskforce.docksal/es/help">Ayuda</a></li>
        </ul>
        -->
        <p class="copyright">&copy; PSEA all rights reserved</p>
        <p class="signature" dir="ltr">designed by: <a href="http://luccaco.com" target="_blank" class="luccaco hover">Luccaco</a></p>
      </div> <!-- footer finish -->
    </div>
    
    <!--[if IE 6]>
      <script type="text/javascript" src="assets/js/dd_belatedpng.js"></script>
      <script type="text/javascript">
        DD_belatedPNG.fix('.transparency');
      </script>
    <![endif]-->
	<script type="text/javascript">
	  var _gaq = _gaq || [];
	  _gaq.push(['_setAccount', 'UA-28592038-1']);
	  _gaq.push(['_trackPageview']);
	  (function() {
	    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
	    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
	    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
	  })();
	</script>
  </body>
</html>
