<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <base href=""/>
    <meta http-equiv="X-UA-Compatible" content="IE=9; IE=8; IE=7; IE=EDGE" />
    <script type="text/javascript">
      var BASE_URL = 'http://pseataskforce.docksal/';
      var PSEA_LANG = 'es';
    </script>
    <title>PSEA Task Force - Presentación</title>    <meta http-equiv="content-type" content="text/html;charset=utf-8" />
<meta http-equiv="content-style-type" content="text/css" />
<meta http-equiv="content-script-type" content="text/javascript" />    <link href="../assets/css/reset.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/global.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/textpage.css" media="all" rel="stylesheet" type="text/css" />        <script type="text/javascript" src="../assets/js/jquery-1.6.2.min.js"></script>
<script type="text/javascript" src="../assets/js/all.js"></script>  </head>
  <body>
    <div class="banner-static"><p>This site has now been ARCHIVED. The site and content are static, but remain here for reference purposes. To visit the new site, go to <a href="https://psea.interagencystandingcommittee.org/">https://psea.interagencystandingcommittee.org/</a>.</p></div>
    <div id="container" class="search">
      <div id="top">
        <a href="index.html" id='logoLink' class="logo transparency">PEAS - protección contra la explotación y abuso sexuales por personal propio</a>
        
        <div id="menu">
          <ul>
            <li><a href="index.html">Inicio</a></li>
            <li><a href="overview.html">Información general</a></li>
            <li><a href="addressing_it.html">Cómo hacer frente</a></li>
            <li><a href="tools.html">Herramientas</a></li>
            <li><a href="taskforce.html">Grupo de Trabajo</a></li>
            <li><a href="achievements.html">Logros</a></li>
            <li><a href="faq.html">Faq</a></li>
            <li><a href="links.html">Enlaces</a></li>
            <li><a href="contact.html">Contacto</a></li>
          </ul>
        </div>
        
        <div id="lang">
          <ul>
            <li><a href="../ar/overview.html">Arabic</a></li><li><a href="../en/overview.html">English</a></li><li><a class="current">Spanish</a></li><li><a href="../fr/overview.html">French</a></li>          </ul>
        </div>
      </div> <!-- top finish -->
      
      <div id="content">

  <div class="content">
    <div class="top">
      <div class="text">
        <a name="overviewAnchor" id="overviewAnchor"></a>
        <h2 class="transparency">Presentación</h2>
        <p>En esta página, puede estudiar el tema de la protección de la explotación y el abuso sexuales (PEAS) por parte de su propio personal, las definiciones, el contexto, los desafíos y el problema de las denuncias insuficientes.</p>
      </div>
            <img src="../image.php/pages/1316902662.jpg%252A640%252A202%252AC%252A90" alt="Presentación" />
            <div class="clear"></div>
    </div>

    <div class="description">
            <a name="section_2" id="definitionsAnchor2"></a>
      <h2>Definiciones</h2>
      <p>&laquo;La expresi&oacute;n 'explotaci&oacute;n sexual' se refiere a todo abuso cometido o amenaza de abuso en una situaci&oacute;n de vulnerabilidad, de relaci&oacute;n de fuerza desigual o de confianza, con prop&oacute;sitos sexuales, a los efectos, aunque sin estar exclusivamente limitado a ellos, de aprovecharse material, social o pol&iacute;ticamente de la explotaci&oacute;n sexual de otra persona&raquo;. (El Bolet&iacute;n del Secretario General de Naciones Unidas en materia de protecci&oacute;n contra la explotaci&oacute;n y el abuso sexuales (PEAS) (<a href="http://www.un.org/Docs/journal/asp/ws.asp?m=ST/SGB/2003/13" target="_blank">ST/SGB/2003/13</a>))</p>
<p>&laquo;La expresi&oacute;n 'abuso sexual' se refiere a toda intrusi&oacute;n f&iacute;sica cometida o amenaza de intrusi&oacute;n f&iacute;sica de car&aacute;cter sexual, ya sea por la fuerza, en condiciones de desigualdad o con coacci&oacute;n&raquo;. (El Bolet&iacute;n del Secretario General de Naciones Unidas en materia de protecci&oacute;n contra la explotaci&oacute;n y el abuso sexuales (PEAS) (<a href="http://www.un.org/Docs/journal/asp/ws.asp?m=ST/SGB/2003/13">ST/SGB/2003/13</a>))</p>            <a name="section_19" id="definitionsAnchor19"></a>
      <h2>EAS y la violencia de género</h2>
      <blockquote>
<p><em>"La violencia de g&eacute;nero es todo acto de violencia contra la mujer que resulta, o puede resultar, en da&ntilde;o f&iacute;sico, sexual o psicol&oacute;gico, o sufrimiento, incluyendo amenazas de esos actos, coacci&oacute;n o privaci&oacute;n arbitraria de la libertad, ya sea en la vida p&uacute;blica o privada". </em></p>
</blockquote>
<p><strong>Declaraci&oacute;n sobre la eliminaci&oacute;n de la violencia contra de la mujer, Art&iacute;culo 1 (1998)</strong></p>
<p>La violencia de g&eacute;nero (VG) es un t&eacute;rmino general que abarca todo acto que cause da&ntilde;o perpetrado contra la voluntad de una persona y que est&aacute; basado en diferencias de car&aacute;cter social (g&eacute;nero) entre hombres y mujeres. Es una forma de discriminaci&oacute;n que entorpece seriamente la habilidad de las mujeres y de las ni&ntilde;as de gozar de los derechos y de las libertades sobre una base de igualdad con los hombres y los ni&ntilde;os, e inhibe o anula el goce de las mujeres y las ni&ntilde;as de los derechos humanos y libertades fundamentales seg&uacute;n la ley internacional, incluyendo las convenciones de derechos humanos, tales como <a href="http://www.un.org/womenwatch/daw/cedaw/committee.htm" target="_blank">la Convenci&oacute;n sobre la eliminaci&oacute;n de todas las formas de discriminaci&oacute;n en contra de la mujer (CEDAW)</a>.</p>
<p>En el mundo, la VG afecta de manera desproporcionada a las mujeres y ni&ntilde;as por su estatus de subordinaci&oacute;n frente a los hombres y ni&ntilde;os. En este sentido, el t&eacute;rmino se utiliza generalmente para destacar la especial vulnerabilidad de las mujeres y de las ni&ntilde;as con respecto a la violencia debido a la desigualdad de g&eacute;nero. De todos modos, los hombres y los ni&ntilde;os tambi&eacute;n son v&iacute;ctimas de la VG. <strong>La explotaci&oacute;n y el abuso sexuales son formas de violencia de g&eacute;nero. </strong></p>            <a name="section_20" id="definitionsAnchor20"></a>
      <h2>El desafío</h2>
      <p>La explotaci&oacute;n y el abuso sexuales representan un dram&aacute;tico fracaso de la protecci&oacute;n, ya que da&ntilde;a a los que la ONU y sus socios tienen el mandato de proteger, y pone en peligro la reputaci&oacute;n de estas organizaciones. Tambi&eacute;n viola las normas y est&aacute;ndares legales internacionales universalmente reconocidos. Si bien la explotaci&oacute;n y el abuso sexuales no son un fen&oacute;meno nuevo, han pasado a estar en primer plano en 2002 despu&eacute;s de las denuncias de explotaci&oacute;n y abuso sexuales generalizados contra las mujeres y ni&ntilde;os refugiados y desplazados internamente, por parte de los trabajadores humanitarios y los encargados del mantenimiento de la paz en &Aacute;frica occidental. Estas denuncias graves y probadas mostraron tanto la vulnerabilidad de esos grupos, como los defectos de los mecanismos existentes para evitar que ocurran dichos abusos.</p>            <a name="section_21" id="definitionsAnchor21"></a>
      <h2>El bajo índice de las denuncias de EAS</h2>
      <p>El bajo &iacute;ndice de denuncias de EAS presenta un problema para la comunidad internacional. Un informe de 2008 de <a href="http://www.un.org/es/pseataskforce/docs/no_one_to_turn_under_reporting_of_child_sea_by_aid_workers.pdf" target="_blank">2008 Save the Children UK report</a> publicado en el Reino Unido, concluy&oacute; que la explotaci&oacute;n y el abuso sexuales padecen de una escasez de denuncias cr&oacute;nica. Varios factores explican este bajo &iacute;ndice de denuncias en relaci&oacute;n a la explotaci&oacute;n y al abuso sexuales:</p>
<ul>
<li>El intercambio de sexo por alimentos u otras formas de mantenimiento ha pasado a ser una t&aacute;ctica de supervivencia para los grupos m&aacute;s vulnerables. Por ello, las personas no contar&aacute;n o denunciar&aacute;n los abusos por <strong>miedo a perder la tan necesaria asistencia material.</strong> </li>
<li>El bajo &iacute;ndice de denuncias se relaciona tambi&eacute;n con el <strong>miedo a la estigmatizaci&oacute;n</strong>. Las v&iacute;ctimas del abuso rehusar&aacute;n denunciarlo por miedo a ser rechazados o discriminados por sus familias o comunidades. </li>
<li>En algunas culturas, las ni&ntilde;as y las mujeres j&oacute;venes pierden valor de dote si se las asocia con abusos sexuales o con relaciones sexuales antes del matrimonio. Las familias prefieren esconder los signos y evidencias del abuso sexual para <strong>evitar que se reduzca la ganancia econ&oacute;mica </strong>cuando reciban una dote a cambio de sus hijas. </li>
<li>Un elemento disuasivo com&uacute;n para no denunciar el abuso es la <strong>amenaza de venganza o represalias</strong>. Los ni&ntilde;os, en especial, temen que sus padres los castiguen. Otras v&iacute;ctimas temen la represalia por parte del culpable si cuentan o denuncian el abuso. </li>
<li>En la mayor&iacute;a de los casos, las personas <strong>no saben c&oacute;mo denunciar </strong>una presunta explotaci&oacute;n o abuso sexual. En otros casos, la complejidad de los procedimientos de denuncias son evidentes en algunas organizaciones. </li>
<li>Los grupos vulnerables <strong>se sienten indefensos a la hora de denunciar </strong>un abuso. Las v&iacute;ctimas temen que las autoridades no les crean, no recibir el apoyo de la familia o que se les niegue el acceso f&iacute;sico para ponerse en contacto con los directores de la organizaci&oacute;n del culpable. </li>
<li>Las comunidades que padecen crisis humanitarias <strong>no tienen servicios jur&iacute;dicos eficaces </strong>para denunciar los casos de abuso. Los servicios del gobierno pueden no existir o la polic&iacute;a puede estar desorganizada, lo que resulta en una <strong>falta cr&oacute;nica de fe </strong>en la respuesta que pueda recibir una denuncia de abuso sexual. </li>
<li>Para evitar que ocurra el abuso, o en su defecto que se castigue al culpable y se ayude a la v&iacute;ctima, tenemos que comprender las <strong>barreras culturales </strong>que existen para denunciar la explotaci&oacute;n y el abuso sexuales. </li>
</ul>
<p>Fuente:<a href="http://www.un.org/es/pseataskforce/docs/no_one_to_turn_under_reporting_of_child_sea_by_aid_workers.pdf" target="_blank">&laquo;Nadie en quien confiar &ndash; bajo &iacute;ndice de denuncias de explotaci&oacute;n y abuso sexuales de menores por parte de los trabajadores humanitarios y de los encargados del mantenimiento de la paz&raquo; </a>Save the Children, 2008.</p>          </div>

  </div>

  <div class="navigator">
    <ul>
            <li><a class="anchorLink" href="overview.html#section_2" rel="section_2">Definiciones</a></li>
            <li><a class="anchorLink" href="overview.html#section_19" rel="section_19">EAS y la violencia de género</a></li>
            <li><a class="anchorLink" href="overview.html#section_20" rel="section_20">El desafío</a></li>
            <li><a class="anchorLink" href="overview.html#section_21" rel="section_21">El bajo índice de las denuncias de EAS</a></li>
          </ul>
  </div>

  <div class="clear"></div>
</div> <!-- content finish -->
      <div id="footer">
        <a href="../index.html#" class="logo psea hover">PSEA</a>
        <a href="../index.html#" class="logo iasc hover">IASC</a>
        <!--
        <ul>
          <li><a href="#">Mapa del Sitio</a></li>
          <li><a href="http://pseataskforce.docksal/es/terms-of-use">Términos de Uso</a></li>
          <li><a href="http://pseataskforce.docksal/es/privacy-notice">Confidencialidad</a></li>
          <li><a href="http://pseataskforce.docksal/es/fraud-alert">Alerta de Fraude</a></li>
          <li><a href="http://pseataskforce.docksal/es/help">Ayuda</a></li>
        </ul>
        -->
        <p class="copyright">&copy; PSEA all rights reserved</p>
        <p class="signature" dir="ltr">designed by: <a href="http://luccaco.com" target="_blank" class="luccaco hover">Luccaco</a></p>
      </div> <!-- footer finish -->
    </div>
    
    <!--[if IE 6]>
      <script type="text/javascript" src="assets/js/dd_belatedpng.js"></script>
      <script type="text/javascript">
        DD_belatedPNG.fix('.transparency');
      </script>
    <![endif]-->
	<script type="text/javascript">
	  var _gaq = _gaq || [];
	  _gaq.push(['_setAccount', 'UA-28592038-1']);
	  _gaq.push(['_trackPageview']);
	  (function() {
	    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
	    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
	    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
	  })();
	</script>
  </body>
</html>
