<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <base href=""/>
    <meta http-equiv="X-UA-Compatible" content="IE=9; IE=8; IE=7; IE=EDGE" />
    <script type="text/javascript">
      var BASE_URL = 'http://pseataskforce.docksal/';
      var PSEA_LANG = 'fr';
    </script>
    <title>PSEA Task Force - Réalisations</title>    <meta http-equiv="content-type" content="text/html;charset=utf-8" />
<meta http-equiv="content-style-type" content="text/css" />
<meta http-equiv="content-script-type" content="text/javascript" />    <link href="../assets/css/reset.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/global.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/textpage.css" media="all" rel="stylesheet" type="text/css" />        <script type="text/javascript" src="../assets/js/jquery-1.6.2.min.js"></script>
<script type="text/javascript" src="../assets/js/all.js"></script>  </head>
  <body>
    <div class="banner-static"><p>This site has now been ARCHIVED. The site and content are static, but remain here for reference purposes.</p></div>
    <div id="container" class="search">
      <div id="top">
        <a href="index.html" id='logoLink' class="logo transparency">PEAS - protection contre l'exploitation et les abus sexuels par notre propre personnel</a>
        
        <div id="menu">
          <ul>
            <li><a href="index.html">Accueil</a></li>
            <li><a href="overview.html">Aperçu</a></li>
            <li><a href="addressing_it.html">A propos de</a></li>
            <li><a href="tools.html">Outils</a></li>
            <li><a href="taskforce.html">Groupe de travail </a></li>
            <li><a href="achievements.html">Réalisations</a></li>
            <li><a href="faq.html">Faq</a></li>
            <li><a href="links.html">Liens</a></li>
            <li><a href="contact.html">Contactez</a></li>
          </ul>
        </div>
        
        <div id="lang">
          <ul>
            <li><a href="../ar/achievements.html">Arabic</a></li><li><a href="../en/achievements.html">English</a></li><li><a href="../es/achievements.html">Spanish</a></li><li><a class="current">French</a></li>          </ul>
        </div>
      </div> <!-- top finish -->
      
      <div id="content">

  <div class="content">
    <div class="top">
      <div class="text">
        <a name="overviewAnchor" id="overviewAnchor"></a>
        <h2 class="transparency">Réalisations</h2>
        <p>Depuis que la question de l’exploitation et des abus sexuels commis par le personnel des Nations Unies, des ONG et des soldats de maintien de la paix a fait les gros titres de la presse internationale en 2002, de nombreuses mesures ont été prises pour combattre l’EAS:</p>
      </div>
            <img src="../image.php/pages/1316902833.jpg%252A640%252A202%252AC%252A90" alt="Réalisations" />
            <div class="clear"></div>
    </div>

    <div class="description">
            <a name="section_14" id="definitionsAnchor14"></a>
      <h2>Principales Réalisations</h2>
      <ul type="disc">
<li>En 2001, les Nations Unies ont fourni aux &Eacute;tats Membres de la <strong>documentation de formation de red&eacute;ploiement </strong>sur la discipline. </li>
</ul>
<ul type="disc">
<li>Le Groupe de travail du Comit&eacute; permanent interorganisations (<acronym title="Comit&eacute; permanent interorganisations">CPI</acronym>) pour la protection contre l&rsquo;exploitation et la violence sexuelles dans les situations de crise humanitaire, compos&eacute; d&rsquo;un certain nombre d&rsquo;entit&eacute;s des Nations Unies et non gouvernementales, a &eacute;t&eacute; cr&eacute;&eacute; en mars 2002. Il a conseille les Nations Unies sur des mesures sp&eacute;cifiques, &eacute;labore des d&eacute;finitions accept&eacute;es sur l&rsquo;exploitation et les abus sexuels, fournit des directives pour les investigations et a adopt&eacute; six normes de comportement devant &ecirc;tre incluses dans les <a href="http://www.un.org/french/documents/view_doc.asp?symbol=A/57/465">codes de conduite des Nations Unies et des ONG</a>. L&rsquo;objectif &eacute;tait d&rsquo;apporter une approche coh&eacute;rente et efficace &agrave; l&rsquo;ensemble des institutions. </li>
<li>Ceci a conduit en octobre 2003 &agrave; la publication par le Secr&eacute;taire g&eacute;n&eacute;ral de la Circulaire intitul&eacute;e <a href="http://www.un.org/french/documents/view_doc.asp?symbol=ST/SGB/2003/13"><em>Dispositions sp&eacute;ciales visant &agrave; pr&eacute;venir l&rsquo;exploitation et les abus sexuels</em></a>. Cette circulaire stipule que tous actes d&rsquo;exploitation et d&rsquo;abus sexuels commis par les membres du personnel des Nations Unies ou personnes sous contrat avec les Nations Unies &laquo; constituent des actes d&rsquo;inconduite grave et sont par cons&eacute;quent des motifs de mesures disciplinaires, y compris de renvoi sans pr&eacute;avis &raquo; </li>
<li>Chaque ann&eacute;e depuis la promulgation de la Ciculaire, le Secr&eacute;taire g&eacute;n&eacute;ral a publi&eacute; un rapport contenant des mises &agrave; jour sur l&rsquo;&eacute;tendue du probl&egrave;me ainsi que sur les mesures de pr&eacute;vention et d&rsquo;intervention prises par les Nations Unies. Consultez le <a href="http://www.un.org/fr/pseataskforce/tools.shtml">Centre documentaire sur les outils</a> pour en savoir plus. </li>
<li>En 2004, le Secr&eacute;taire g&eacute;n&eacute;ral des Nations Unies a invit&eacute; Son Altesse Royale le Prince Zeid Ra&rsquo;ad Zeid Al-Hussein, Repr&eacute;sentant permanent de la Jordanie aupr&egrave;s des Nations Unies, &agrave; devenir son Conseiller pour la question de l&rsquo;exploitation et des abus sexuels commis par le personnel de maintien de la paix des Nations Unies. En mars 2005, le <a href="http://www.un.org/french/documents/view_doc.asp?symbol=ST/SGB/2003/13">Rapport Zeid, &laquo; Strat&eacute;gie globale visant &agrave; &eacute;liminer l&rsquo;exploitation et les abus sexuels dans,les op&eacute;rations de maintien de la paix des Nations Unies &raquo; (A/59/710)</a>, wa &eacute;t&eacute; publi&eacute;. Le r&ocirc;le du Conseiller a pris fin avec la conclusion du mandat du Prince Zeid en tant qu&rsquo;Ambassadeur de la Mission de Jordanie aupr&egrave;s des Nations Unies. </li>
<li>Suite &agrave; la couverture m&eacute;diatique mondiale connue de 2002 sur l&rsquo;exploitation sexuelle, plusieurs <acronym title="Les organisations non gouvernementales">ONG</acronym> ont travaill&eacute; avec les entit&eacute;s des Nations Unies pour examiner minutieusement les r&eacute;ponses apport&eacute;es aux plaintes contre le personnel. Certains r&eacute;sultats aboutissent notamment ces conclusions : 
<ul>
<li>les m&eacute;canismes de plainte sont inappropri&eacute;s et incoh&eacute;rents ; </li>
<li>le nombre d&rsquo;investigateurs internes est insuffisant; et </li>
<li>il existe un manque de sensibilisation par rapport &agrave; l&rsquo;exploitation et aux abus sexuels parmi les chefs de d&eacute;partements </li>
</ul>
</li>
<li>En cons&eacute;quence, la communaut&eacute; internationale a accept&eacute; de cr&eacute;er des ressources standardis&eacute;es pour la promotion des m&eacute;canismes de plaintes, la formation des investigateurs et la sensibilisation des chefs de d&eacute;partements &agrave; la question. Cette initiative a &eacute;volu&eacute; pour devenir le projet &laquo; B&acirc;tir des organisations plus s&ucirc;res (<acronym title="B&acirc;tir des organisations plus sures">BSO</acronym>) &raquo;. </li>
<li>Depuis son lancement en 2004, le projet BSO aide les organisations &agrave; appliquer des principes appropri&eacute;s au niveau des syst&egrave;mes de plaintes et de r&eacute;ponses aux cas d&rsquo;exploitation et d&rsquo;abus sexuels commis par les membres du personnel. Le BSO a aid&eacute; les ONG &agrave; &ecirc;tre plus responsables en :<br /><br />
<ul type="disc">
<li>Formant le personnel des ONG par l&rsquo;interm&eacute;diaire du <a href="http://www.hapinternational.org/projects/ilp.aspx" target="_blank">Programme de formation (LP) sur les investigations du BSO</a> (EN) afin qu&rsquo;il puisse mener &agrave; bien des investigations justes, approfondies et confidentielles sur les plaintes concernant l&rsquo;exploitation ou l&rsquo;abus sexuels soumises par les victimes; </li>
<li>Encourageant l&rsquo;application de normes communes sur la pr&eacute;vention et la r&eacute;ponse &agrave; l&rsquo;exploitation et &agrave; l&rsquo;abus sexuels, en travaillant avec les r&eacute;seaux nationaux et r&eacute;gionaux ; </li>
<li>Publiant des <a href="http://www.hapinternational.org/pool/files/bso-guidelines.pdf" target="_blank">Directives</a> (<span class="en">EN</span><img src="http://www.un.org/common/images/icons/ico_pdf.gif" alt="PDF" />) sur les m&eacute;canismes de plaintes et les proc&eacute;dures d&rsquo;investigation ainsi qu&rsquo;un <a href="http://www.hapinternational.org/pool/files/bso-handbook.pdf" target="_blank">Manuel de formation</a> (<span class="en">EN</span><img src="http://www.un.org/common/images/icons/ico_pdf.gif" alt="PDF" />) de formation comprenant le Programme de formation sur les investigations ; </li>
<li>Apportant des opportunit&eacute;s pour l&rsquo;engagement d&rsquo;individu &agrave; individu; </li>
<li>Aidant les ONG &agrave; &eacute;laborer des meilleures pratiques gr&acirc;ce &agrave; la recherche et &agrave; la mobilisation, y compris le rapport r&eacute;alis&eacute; &agrave; partir des consultations avec les rescap&eacute;s <a href="http://www.hapinternational.org/pool/files/bbc-report-lowres.pdf" target="_blank">&laquo; D&eacute;poser plainte ou ne pas d&eacute;poser plainte : telle est toujours la question &raquo;</a> (<span class="en">EN</span><img src="http://www.un.org/common/images/icons/ico_pdf.gif" alt="PDF" />) </li>
</ul>
</li>
<li>En 2005, le Groupe de travail des Nations Unies et des ONG pour la protection contre l&rsquo;exploitation et les abus sexuels des Comit&eacute;s ex&eacute;cutifs pour les affaires humanitaires et pour la paix et la s&eacute;curit&eacute; (<acronym title="Comit&eacute;s ex&eacute;cutifs pour les affaires humanitaires et pour la paix et la s&eacute;curit&eacute;">CEAH/CEPS</acronym>) a repris le travail du Groupe de travail du Comit&eacute; permanent interorganisations. </li>
<li>En 2006, des hauts responsables des entit&eacute;s des Nations Unies et d&rsquo;entit&eacute;s ne faisant pas partie des Nations Unies se sont r&eacute;unis lors d&rsquo;une <strong>Conf&eacute;rence de haut niveau</strong> en vue de discuter de la pr&eacute;vention et de la r&eacute;ponse &agrave; l&rsquo;exploitation et aux abus sexuels commis par le personnel des Nations Unies et des ONG. Au cours de la conf&eacute;rence, les entit&eacute;s des Nations Unies et d&rsquo;entit&eacute;s ne faisant pas partie des Nations Unies ont approuv&eacute; une <a href="http://www.un.org/french/documents/view_doc.asp?symbol=A/61/19%28PartII%29">D&eacute;claration d&rsquo;engagement</a> comportant 10 points d&rsquo;action. <a href="http://www.un.org/fr/pseataskforce/tools.shtml">Consultez le Centre documentaire sur les outils pour en savoir plus</a>. </li>
<li>En juillet 2007, un nouveau <a href="http://www.un.org/french/documents/view_doc.asp?symbol=A/61/10"><strong>mod&egrave;le de m&eacute;morandum d&rsquo;accord</strong></a> a &eacute;t&eacute; adopt&eacute; entre les pays contributeurs de troupes et les Nations Unies, qui comporte des dispositions sp&eacute;cifiques sur l&rsquo;exploitation et les abus sexuels. </li>
<li>En 2007, l&rsquo;Assembl&eacute;e g&eacute;n&eacute;rale a adopt&eacute; une <a href="http://www.un.org/french/documents/view_doc.asp?symbol=A/RES/62/214"><strong>strat&eacute;gie d&rsquo;assistance aux victimes</strong></a> d&rsquo;actes d&rsquo;exploitation et d&rsquo;abus sexuels commis par des membres du personnel des Nations Unies et personnel apparent&eacute;. </li>
<li>En 2007, le BSO est devenu &laquo; Humanitarian Accountability Partnership International (<acronym title="Humanitarian Accountability Partnership">HAP</acronym>) &raquo; et fait d&eacute;sormais partie du Groupe de traitement des plaintes d&rsquo;HAP. HAP et BSO ont &eacute;largi leur champ d&rsquo;action afin d&rsquo;appuyer les ONG au niveau des m&eacute;canismes de plaintes et de r&eacute;ponses dans un cadre d&rsquo;assurance de qualit&eacute; plus global et syst&eacute;mique. </li>
<li>En d&eacute;cembre 2007, l&rsquo;Assembl&eacute;e g&eacute;n&eacute;rale a adopt&eacute; une <a href="http://www.un.org/french/documents/view_doc.asp?symbol=A/RES/62/63"><strong>r&eacute;solution sur la responsabilit&eacute; p&eacute;nale</strong></a> pour traiter de la question de l&rsquo;extension des comp&eacute;tences en vue de couvrir les fautes p&eacute;nales des fonctionnaires ou experts des Nations Unies en mission. </li>
<li>Le Groupe de travail du Comit&eacute; permanent interorganisations, le Groupe de travail des <acronym title="Comit&eacute;s ex&eacute;cutifs pour les affaires humanitaires et pour la paix et la s&eacute;curit&eacute;">CEAH/CEPS</acronym> ainsi que les agences et organisations individuelles ont &eacute;labor&eacute; des outils de formation et de gestion ainsi que d&rsquo;autres <a href="http://www.un.org/fr/pseataskforce/tools.shtml"><strong>outils pour traiter de l&rsquo;exploitation et des abus sexuels</strong></a>. </li>
<li>Un certain nombre d&rsquo;agences ou de d&eacute;partements individuels ont institu&eacute; une gamme de programmes et de proc&eacute;dures pour pr&eacute;venir et r&eacute;pondre &agrave; l&rsquo;<acronym title="L&rsquo;exploitation et les abus sexuels">EAS</acronym>. Consultez le <a href="http://monusco.unmissions.org/" target="_blank">site de la <acronym title="Mission de l&rsquo;Organisation des Nations Unies en RD Congo">MONUC</acronym></a> (EN) et <a href="http://www.un.org/fr/pseataskforce/links.shtml">la page des liens.</a></li>
</ul>
<ul>
<li>En 2010, le Comit&eacute; permanent interorganisations (CPI) a men&eacute; &agrave; bien une Etude sur la protection contre l&rsquo;exploitation et les atteintes sexuelles commis par les membres du personnel de l&rsquo;ONU, des ONG, de l&rsquo;OIM et de l&rsquo;IFRC. L&rsquo;Etude a conclu que la promotion de la protection contre l&rsquo;exploitation et les abus sexuels (PSEA) au sein de la communaut&eacute; humanitaire serait plus efficace si le CPI reprenait la main sur la question. Cette conclusion est motiv&eacute;e par le besoin de faire face au taux &eacute;lev&eacute; d&rsquo;actes d&rsquo;exploitation et d&rsquo;abus sexuels (SEA) dans les cadres humanitaires&nbsp;; au manque de progr&egrave;s accomplis au sein du secteur humanitaire comparativement au secteur du maintien de la paix&nbsp;; au besoin de se focaliser sur la communaut&eacute; humanitaire pour ce qui est d&rsquo;am&eacute;liorer l&rsquo;application de la Circulaire du Secr&eacute;taire g&eacute;n&eacute;ral&nbsp;: dispositions sp&eacute;ciales visant &agrave; pr&eacute;venir l&rsquo;exploitation et les abus sexuels (ST/SGB/2003/13); et au besoin d&rsquo;impliquer les responsables humanitaires au plus haut niveau &ndash; point qui a &eacute;t&eacute; pr&eacute;sent&eacute; dans l&rsquo;ensemble du rapport comme le facteur le plus crucial pour ce qui est de garantir des progr&egrave;s au niveau de la PSEA. Le Groupe de travail sp&eacute;cial du CPI avait repris les travaux de Le Groupe de travail sp&eacute;cial du CEAH/CEPS en d&eacute;cembre 2010 et poursuit ses travaux aujourd&rsquo;hui.</li>
</ul>          </div>

  </div>

  <div class="navigator">
    <ul>
            <li><a class="anchorLink" href="achievements.html#section_14" rel="section_14">Principales Réalisations</a></li>
          </ul>
  </div>

  <div class="clear"></div>
</div> <!-- content finish -->
      <div id="footer">
        <a href="../index.html#" class="logo psea hover">PSEA</a>
        <a href="../index.html#" class="logo iasc hover">IASC</a>
        <!--
        <ul>
          <li><a href="#">Plan du site</a></li>
          <li><a href="http://pseataskforce.docksal/fr/terms-of-use">Conditions d'utilisation</a></li>
          <li><a href="http://pseataskforce.docksal/fr/privacy-notice">Confidentialité</a></li>
          <li><a href="http://pseataskforce.docksal/fr/fraud-alert">Alerte à la fraude</a></li>
          <li><a href="http://pseataskforce.docksal/fr/help">Aide</a></li>
        </ul>
        -->
        <p class="copyright">&copy; PSEA all rights reserved</p>
        <p class="signature" dir="ltr">designed by: <a href="http://luccaco.com" target="_blank" class="luccaco hover">Luccaco</a></p>
      </div> <!-- footer finish -->
    </div>
    
    <!--[if IE 6]>
      <script type="text/javascript" src="assets/js/dd_belatedpng.js"></script>
      <script type="text/javascript">
        DD_belatedPNG.fix('.transparency');
      </script>
    <![endif]-->
	<script type="text/javascript">
	  var _gaq = _gaq || [];
	  _gaq.push(['_setAccount', 'UA-28592038-1']);
	  _gaq.push(['_trackPageview']);
	  (function() {
	    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
	    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
	    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
	  })();
	</script>
  </body>
</html>