<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <base href=""/>
    <meta http-equiv="X-UA-Compatible" content="IE=9; IE=8; IE=7; IE=EDGE" />
    <script type="text/javascript">
      var BASE_URL = 'http://pseataskforce.docksal/';
      var PSEA_LANG = 'fr';
    </script>
    <title>PSEA Task Force - A Propos de</title>    <meta http-equiv="content-type" content="text/html;charset=utf-8" />
<meta http-equiv="content-style-type" content="text/css" />
<meta http-equiv="content-script-type" content="text/javascript" />    <link href="../assets/css/reset.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/global.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/textpage.css" media="all" rel="stylesheet" type="text/css" />        <script type="text/javascript" src="../assets/js/jquery-1.6.2.min.js"></script>
<script type="text/javascript" src="../assets/js/all.js"></script>  </head>
  <body>
    <div id="container" class="search">
      <div id="top">
        <a href="index.html" id='logoLink' class="logo transparency">PEAS - protection contre l'exploitation et les abus sexuels par notre propre personnel</a>
        
        <div id="menu">
          <ul>
            <li><a href="index.html">Accueil</a></li>
            <li><a href="overview.html">Aperçu</a></li>
            <li><a href="addressing_it.html">A propos de</a></li>
            <li><a href="tools.html">Outils</a></li>
            <li><a href="taskforce.html">Groupe de travail </a></li>
            <li><a href="achievements.html">Réalisations</a></li>
            <li><a href="faq.html">Faq</a></li>
            <li><a href="links.html">Liens</a></li>
            <li><a href="contact.html">Contactez</a></li>
          </ul>
        </div>
        
        <div id="lang">
          <ul>
            <li><a href="../ar/addressing_it.html">Arabic</a></li><li><a href="../en/addressing_it.html">English</a></li><li><a href="../es/addressing_it.html">Spanish</a></li><li><a class="current">French</a></li>          </ul>
        </div>
      </div> <!-- top finish -->
      
      <div id="content">

  <div class="content">
    <div class="top">
      <div class="text">
        <a name="overviewAnchor" id="overviewAnchor"></a>
        <h2 class="transparency">A Propos de</h2>
        <p>Lors d’une réunion mondiale d’experts sur la PEAS organisée à New York au printemps 2008, il a été convenu que le traitement de la question de l’exploitation et des abus sexuels devrait être organisée en vertu de quatre piliers: Engagement auprès des populations locales et appui à celles-ci: Prévention; Réponse; et Gestion et Coordination </p>
      </div>
            <img src="../image.php/pages/1316902752.jpg%252A640%252A202%252AC%252A90" alt="A Propos de" />
            <div class="clear"></div>
    </div>

    <div class="description">
            <a name="section_4" id="definitionsAnchor4"></a>
      <h2>Engagement de la communauté</h2>
      <p>La plus grande partie du travail de protection contre l&rsquo;exploitation et les abus sexuels est r&eacute;alis&eacute;e sur le terrain au niveau national. Il est crucial d&rsquo;obtenir l&rsquo;engagement des populations locales et de b&eacute;n&eacute;ficier d&rsquo;un appui au niveau local pour r&eacute;ussir ce travail. Ceci comprend, par exemple, la sensibilisation des communaut&eacute;s locales, la mise en &oelig;uvre de m&eacute;canismes de plaintes efficaces et l&rsquo;encouragement des populations locales &agrave; d&eacute;clarer les incidents.</p>
<ul>
<li>
<h5><strong>Sensibilisation</strong></h5>
La sensibilisation des populations locales sur leurs droits (tel que le droit qu&rsquo;ont les b&eacute;n&eacute;ficiaires de profiter d&rsquo;une aide sans condition requise en cas de demande de faveurs sexuelles), l&rsquo;interdiction prononc&eacute;e contre le personnel humanitaire, de d&eacute;veloppement et de maintien de la paix s&rsquo;engageant dans de tels actes ainsi que la mani&egrave;re de d&eacute;clarer les actes d&rsquo;<acronym title="L&rsquo;exploitation et les abus sexuels">EAS</acronym> lorsqu&rsquo;ils se produisent sont trois des points-cl&eacute;s pour pr&eacute;venir et r&eacute;pondre &agrave; l&rsquo;<acronym title="L&rsquo;exploitation et les abus sexuels">EAS</acronym>. Parmi les autres t&acirc;ches sp&eacute;cifiques, on peut citer l&rsquo;&eacute;laboration et la distribution de fiches, affiches et vid&eacute;os d&rsquo;information ainsi que l&rsquo;organisation de formations, en vue d&rsquo;informer de mani&egrave;re appropri&eacute;e le personnel et les populations locales. </li>
<li>
<h5><strong>Mise en place de m&eacute;canismes de plaintes efficaces</strong></h5>
Pour obtenir l&rsquo;engagement de la population locale, il est essentiel de mettre en place des m&eacute;canismes de plaintes efficaces. En vue d&rsquo;&eacute;tablir un m&eacute;canisme de plaintes s&ucirc;r, accessible et confidentiel (c&rsquo;est-&agrave;-dire un syst&egrave;me permettant de recevoir les all&eacute;gations ou les rumeurs d&rsquo;<acronym title="L&rsquo;exploitation et les abus sexuels">EAS</acronym>), il convient que la communaut&eacute; locale de chaque zone g&eacute;ographique s&rsquo;engage &agrave; le concevoir. Le m&eacute;canisme de plaintes doit &ecirc;tre commun &agrave; tous les acteurs d&rsquo;un endroit donn&eacute;, permettre toute une gamme de moyens de r&eacute;ception de plaintes, &ecirc;tre &eacute;labor&eacute; en consultation avec les communaut&eacute;s et &ecirc;tre confidentiel et s&ucirc;r. </li>
</ul>            <a name="section_16" id="definitionsAnchor16"></a>
      <h2>Prévention</h2>
      <p>La pr&eacute;vention est un &eacute;l&eacute;ment crucial pour la protection conte l&rsquo;exploitation et les abus sexuels. Parmi les activit&eacute;s concern&eacute;es, on peut citer :</p>
<ul type="disc">
<li>
<h5><strong>&Eacute;laboration et application de codes de conduite</strong></h5>
Il convient d&rsquo;&eacute;tablir des codes de conduite traitant de l&rsquo;exploitation et de l&rsquo;abus sexuels l&agrave; o&ugrave; ceux-ci ne sont pas encore en place. <a href="http://www.un.org/french/documents/view_doc.asp?symbol=ST/SGB/2003/13">La circulaire du Secr&eacute;taire g&eacute;n&eacute;rale des Nations Unies sur les Dispositions sp&eacute;ciales visant &agrave; pr&eacute;venir l&rsquo;exploitation et les abus sexuels - ST/SGB/2003/13</a> fait office de code de conduite des Nations Unies sur la question. </li>
<li>
<h5><strong>Formation et sensibilisation du personnel</strong></h5>
Les experts en mati&egrave;re de PEAS &agrave; travers le monde ont mis au point de nombreux outils de formation et de sensibilisation (voir la vid&eacute;o &laquo; <a href="http://www.un.org/fr/pseataskforce/videos.shtml">Servir avec fiert&eacute;</a> &raquo;). Les formations en mati&egrave;re de <acronym title="Protection contre l&rsquo;exploitation et les abus sexuels">PEAS</acronym> ont &eacute;galement &eacute;t&eacute; int&eacute;gr&eacute;es dans les formations existantes. Consultez la section Centre documentaire pour en savoir plus. </li>
<li>
<h5><strong>Mise en place de m&eacute;canismes pour pr&eacute;venir le recrutement de personnes connues pour avoir commis des actes d&rsquo;<acronym title="L&rsquo;exploitation et les abus sexuels">EAS</acronym></strong></h5>
</li>
</ul>
<p>Les experts en mati&egrave;re d&rsquo;EAS travaillent &eacute;galement &agrave; &eacute;tablir des partenariats entre les gouvernements, la soci&eacute;t&eacute; civile et les m&eacute;dias, en vue d&rsquo;identifier des alli&eacute;s importants pour faire face au probl&egrave;me.</p>            <a name="section_17" id="definitionsAnchor17"></a>
      <h2>Réponse </h2>
      <p>Des syst&egrave;mes de r&eacute;ponse doivent &ecirc;tre mis en place afin de traiter de mani&egrave;re appropri&eacute;e les all&eacute;gations d&rsquo;EAS port&eacute;es &agrave; l&rsquo;attention du personnel des Nations Unies, des ONG et des autres organisations internationales OIG. Parmi ces syst&egrave;mes, on peut citer notamment :</p>
<ul type="disc">
<li>
<h5><strong>Proc&eacute;dures de plaintes pour le personnel et autre type de personnel</strong></h5>
Chaque bureau des Nations Unies, des ONG et des autres organisations internationales doit avoir des proc&eacute;dures de plainte internes permettant aux membres de leur personnel de d&eacute;clarer les cas d&rsquo;exploitation et d&rsquo;abus sexuels et la transmission appropri&eacute;e de ces d&eacute;clarations pour investigation et aide aux victimes. </li>
<li>
<h5><strong>Proc&eacute;dures et capacit&eacute;s d&rsquo;investigation</strong></h5>
Le renforcement des proc&eacute;dures et des capacit&eacute;s d&rsquo;investigation constitue un &eacute;l&eacute;ment important concernant les efforts visant &agrave; traiter de l&rsquo;EAS. </li>
<li>
<h5><strong>Actions et sanctions disciplinaires</strong></h5>
Il est important que les actions et sanctions disciplinaires soient prises au s&eacute;rieux et institu&eacute;es &agrave; l&rsquo;encontre des auteurs d&rsquo;actes d&rsquo;exploitation et d&rsquo;abus sexuels. </li>
<li>
<h5><strong>M&eacute;canismes d&rsquo;aide aux victimes</strong></h5>
Dans chaque pays, il devrait exister un m&eacute;canisme d&rsquo;aide aux victimes au service de tous les rescap&eacute;s d&rsquo;actes d&rsquo;EAS commis par des membres du personnel des Nations Unies, des ONG et des autres organisations internationales. Un guide a &eacute;t&eacute; r&eacute;alis&eacute; pour aider &agrave; &eacute;laborer et faire fonctionner un tel m&eacute;canisme. </li>
</ul>            <a name="section_18" id="definitionsAnchor18"></a>
      <h2>Gestion et Coordination</h2>
      <ul type="disc">
<li>
<h5><strong>Activation des r&eacute;seaux de points de contact interinstitutions sur la PEAS</strong></h5>
Un r&eacute;seau sur la protection contre l&rsquo;exploitation et les abus sexuels doit &ecirc;tre op&eacute;rationnel dans chaque pays, comprendre des points de contact issus de chaque entit&eacute; des Nations Unies, ONG et autres organisations internationales sur le terrain, y compris du Groupe de la d&eacute;ontologie et de la discipline en cas de pr&eacute;sence d&rsquo;une mission de maintien de la paix, et fonctionner sous l&rsquo;autorit&eacute; du Coordinateur r&eacute;sident, auquel il doit faire rapport, dans les pays disposant d&rsquo;un Coordinateur r&eacute;sident. Chaque r&eacute;seau national est charg&eacute; d&rsquo;&eacute;laborer un plan d&rsquo;action pour traiter des actes d&rsquo;EAS dans le pays.</li>
<li>
<h5><strong>Renforcer l&rsquo;accomplissement par la direction de ses responsabilit&eacute;s en mati&egrave;re de PEAS </strong></h5>
Les ONG, les autres organisations internationales et le syst&egrave;me des Nations Unies ont la responsabilit&eacute; commune de mettre fin aux actes d&rsquo;exploitation et d&rsquo;abus sexuels commis par les membres de leur personnel. Les chefs de d&eacute;partements, superviseurs, commandants et toute autre personne occupant un poste de direction, ont un r&ocirc;le essentiel &agrave; jouer &agrave; cet &eacute;gard. Pour renforcer l&rsquo;engagement et les connaissances n&eacute;cessaires aux membres de la direction pour travailler sur cette question, les experts en mati&egrave;re de PEAS ont mis au point des outils pour aider les responsables dans leurs initiatives &agrave; cet &eacute;gard. Consulter le section Centre documentaire sur les outils pour en savoir plus.</li>
<li>
<h5><strong>Inclusion des normes de la Circulaire dans les accords contractuels</strong></h5>
Ainsi qu&rsquo;il est not&eacute; dans la Circulaire du Secr&eacute;taire g&eacute;n&eacute;rale sur la PEAS, chaque unit&eacute; des Nations Unies doit inclure des normes concernant la CSG dans les accords contractuels pass&eacute;s avec d&rsquo;autres entit&eacute;s ou individus. Les ONG et les autres organisations internationales doivent entreprendre la m&ecirc;me d&eacute;marche.</li>
<li>
<h5><strong>Adh&eacute;sion aux m&eacute;canismes de contr&ocirc;le et respect des dispositions </strong></h5>
Chaque entit&eacute; des Nations Unies, ONG et autres organisations internationales doit adh&eacute;rer aux m&eacute;canismes de contr&ocirc;le et respecter les dispositions. A titre d&rsquo;exemple, HAP, en partenariat avec Save the Children UK, est en train de mettre au point le Projet Inspectorat. Ce projet a pour objectif de cr&eacute;er une norme de responsabilit&eacute; au niveau de la PEAS, par l&rsquo;interm&eacute;diaire d&rsquo;un processus consultatif, qui offre aux agences le moyen de mesurer, valider et am&eacute;liorer leurs activit&eacute;s en mati&egrave;re de PEAS. Les institutions seront &eacute;valu&eacute;es par rapport &agrave; leur capacit&eacute; &agrave; r&eacute;pondre &agrave; leurs propres engagements en mati&egrave;re de pr&eacute;vention des abus, tels que des codes de conduite internes et externes, des politiques d&rsquo;appui aux victimes, des r&egrave;gles et r&egrave;glements du personnel, etc. Le but est d&rsquo;aider les projets des institutions et interinstitutions &agrave; d&eacute;finir leur strat&eacute;gie en mati&egrave;re de PEAS ainsi que d&rsquo;identifier ce qu&rsquo;elles font de positif et de mettre en lumi&egrave;re les insuffisances de leurs strat&eacute;gies gr&acirc;ce &agrave; un point de r&eacute;f&eacute;rence externe. Une fois que le point de r&eacute;f&eacute;rence a &eacute;t&eacute; d&eacute;fini, HAP peut conseiller et fournir un appui cibl&eacute; aux institutions en vue de les aider &agrave; am&eacute;liorer leur travail et &agrave; obtenir leur certification par rapport &agrave; la norme de PEAS.</li>
</ul>          </div>

  </div>

  <div class="navigator">
    <ul>
            <li><a class="anchorLink" href="addressing_it.html#section_4" rel="section_4">Engagement de la communauté</a></li>
            <li><a class="anchorLink" href="addressing_it.html#section_16" rel="section_16">Prévention</a></li>
            <li><a class="anchorLink" href="addressing_it.html#section_17" rel="section_17">Réponse </a></li>
            <li><a class="anchorLink" href="addressing_it.html#section_18" rel="section_18">Gestion et Coordination</a></li>
          </ul>
  </div>

  <div class="clear"></div>
</div> <!-- content finish -->
      <div id="footer">
        <a href="../index.html#" class="logo psea hover">PSEA</a>
        <a href="../index.html#" class="logo iasc hover">IASC</a>
        <!--
        <ul>
          <li><a href="#">Plan du site</a></li>
          <li><a href="http://pseataskforce.docksal/fr/terms-of-use">Conditions d'utilisation</a></li>
          <li><a href="http://pseataskforce.docksal/fr/privacy-notice">Confidentialité</a></li>
          <li><a href="http://pseataskforce.docksal/fr/fraud-alert">Alerte à la fraude</a></li>
          <li><a href="http://pseataskforce.docksal/fr/help">Aide</a></li>
        </ul>
        -->
        <p class="copyright">&copy; PSEA all rights reserved</p>
        <p class="signature" dir="ltr">designed by: <a href="http://luccaco.com" target="_blank" class="luccaco hover">Luccaco</a></p>
      </div> <!-- footer finish -->
    </div>
    
    <!--[if IE 6]>
      <script type="text/javascript" src="assets/js/dd_belatedpng.js"></script>
      <script type="text/javascript">
        DD_belatedPNG.fix('.transparency');
      </script>
    <![endif]-->
	<script type="text/javascript">
	  var _gaq = _gaq || [];
	  _gaq.push(['_setAccount', 'UA-28592038-1']);
	  _gaq.push(['_trackPageview']);
	  (function() {
	    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
	    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
	    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
	  })();
	</script>
  </body>
</html>