<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <base href=""/>
    <meta http-equiv="X-UA-Compatible" content="IE=9; IE=8; IE=7; IE=EDGE" />
    <script type="text/javascript">
      var BASE_URL = 'http://pseataskforce.docksal/';
      var PSEA_LANG = 'fr';
    </script>
    <title>PSEA Task Force - Faq</title>    <meta http-equiv="content-type" content="text/html;charset=utf-8" />
<meta http-equiv="content-style-type" content="text/css" />
<meta http-equiv="content-script-type" content="text/javascript" />    <link href="../assets/css/reset.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/global.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/faq.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/textpage.css" media="all" rel="stylesheet" type="text/css" />        <script type="text/javascript" src="../assets/js/jquery-1.6.2.min.js"></script>
<script type="text/javascript" src="../assets/js/all.js"></script>  </head>
  <body>
    <div class="banner-static"><p>This site has now been ARCHIVED. The site and content are static, but remain here for reference purposes.</p></div>
    <div id="container" class="search">
      <div id="top">
        <a href="index.html" id='logoLink' class="logo transparency">PEAS - protection contre l'exploitation et les abus sexuels par notre propre personnel</a>
        
        <div id="menu">
          <ul>
            <li><a href="index.html">Accueil</a></li>
            <li><a href="overview.html">Aperçu</a></li>
            <li><a href="addressing_it.html">A propos de</a></li>
            <li><a href="tools.html">Outils</a></li>
            <li><a href="taskforce.html">Groupe de travail </a></li>
            <li><a href="achievements.html">Réalisations</a></li>
            <li><a href="faq.html">Faq</a></li>
            <li><a href="links.html">Liens</a></li>
            <li><a href="contact.html">Contactez</a></li>
          </ul>
        </div>
        
        <div id="lang">
          <ul>
            <li><a href="../ar/faq.html">Arabic</a></li><li><a href="../en/faq.html">English</a></li><li><a href="../es/faq.html">Spanish</a></li><li><a class="current">French</a></li>          </ul>
        </div>
      </div> <!-- top finish -->
      
      <div id="content">

<div class="content">

<div class="list">
<!-- ITEM -->
<div class="content_drop_down">
  <a href="javascript:;" class="open">A qui s’applique la CSG ?</a>

  <div class="text">
    <div class="text_content">
      <ul>
<li>L&rsquo;ensemble du personnel des Nations Unies recrut&eacute; sur le plan international et local, y compris le personnel des organes, fonds et programmes des Nations Unies g&eacute;r&eacute;s de mani&egrave;re distincte;</li>
<li>Toutes les cat&eacute;gories de personnel du maintien de la paix des Nations Unies (voir r&eacute;solution &nbsp;59/300 de l&rsquo;Assembl&eacute;e g&eacute;n&eacute;rale du 22 juin 2005), y compris les membres militaires des contingents nationaux, les experts en missions, y compris les officiers de police, les sp&eacute;cialistes des questions p&eacute;nitentiaires et les observateurs militaires&nbsp;; et les membres des unit&eacute;s de police form&eacute;s au niveau national;</li>
<li>Le personnel ou les employ&eacute;s des entit&eacute;s ou individus ne faisant pas partie des Nations Unies qui ont pass&eacute; un accord de coop&eacute;ration avec les Nations Unies, y compris les stagiaires, les administrateurs auxiliaires, les consultants internationaux, et les fournisseurs d&rsquo;entreprise et individuels, y compris les travailleurs journaliers&nbsp;; et</li>
<li>Les Volontaires des Nations Unies.</li>
</ul>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">“L’exploitation et les abus sexuels sont un problème qui existe principalement en République démocratique du Congo. Il y a peu de chances que cela se produise dans mon lieu d’affectation.”</a>

  <div class="text">
    <div class="text_content">
      <p>On a constat&eacute; que l&rsquo;exploitation et les abus sexuels, sous des formes diff&eacute;rentes, existent dans une mesure plus large ou moindre dans tous les lieux d&rsquo;affectation. Quelle que soit votre perception du probl&egrave;me ou la probabilit&eacute; qu&rsquo;il se produise dans votre lieu d&rsquo;affectation, l&rsquo;ensemble du personnel des Nations Unies et de leurs partenaires ont l&rsquo;obligation de cr&eacute;er et de maintenir un environnement emp&ecirc;chant l&rsquo;exploitation et les abus sexuels ainsi que de maintenir des normes de conduite &eacute;lev&eacute;s.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Les règles concernant l’exploitation et les abus sexuels ne constituent-elles pas une intrusion dans ma vie privée ? Ce que je fais dans l’intimité de mon foyer ou en-dehors de mes heures de bureau ne relève-t-il pas de ma vie personnelle ?</a>

  <div class="text">
    <div class="text_content">
      <p>Lorsque vous servez les Nations Unies, vous repr&eacute;sentez l&rsquo;organisation pendant votre temps libre<br />tout autant que pendant vos heures de bureau. Vous n&rsquo;avez pas les m&ecirc;mes libert&eacute;s dans votre &laquo; vie<br />priv&eacute;e &raquo; que lorsque vous travaillez pour une autre organisation. Vous acceptez cela lorsque vous<br />acceptez ce travail. Vous &ecirc;tes tenus &agrave; une norme de conduite tr&egrave;s &eacute;lev&eacute;e et tr&egrave;s stricte, car votre<br />comportement, tant professionnel que personnel, est toujours associ&eacute; &agrave; l&rsquo;image de l&rsquo;organisation et la<br />refl&egrave;te.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Les membres du personnel des Nations Unies sont-ils censés être chastes pendant toute la durée de leur mission ?</a>

  <div class="text">
    <div class="text_content">
      <p>Non, on n&rsquo;attend pas de vous que vous restiez chastes. Toutefois, travailler aux Nations Unies n&rsquo;est<br />pas un travail &laquo; normal &raquo;. Tout le monde n&rsquo;est pas taill&eacute; pour celui-ci. Il ne vous est pas<br />compl&egrave;tement interdit d&rsquo;avoir des relations sexuelles sur votre lieu d&rsquo;affectation, toutefois, celles-ci ne<br />doivent pas violer la CSG, ce qui signifie qu&rsquo;elles ne doivent pas &ecirc;tre caract&eacute;ris&eacute;es par une<br />exploitation ou un abus, selon la d&eacute;finition de la CSG.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Nous désirons respecter les règles concernant l’exploitation et les abus sexuels, mais la vie dans les missions est souvent solitaire et pas toujours facile. Les personnes prostituées nous ciblent et nous sommes constamment sollicités par celles-ci. Que font les Nations Unies pour me protéger contre ce harcèlement constant ?</a>

  <div class="text">
    <div class="text_content">
      <p>Une fois encore, il peut &ecirc;tre tr&egrave;s difficile de travailler pour les Nations Unies dans certaines r&eacute;gions,<br />et cela ne convient pas &agrave; tout le monde. Vous devez avoir une grande discipline personnelle. Vous<br />serez expos&eacute; &agrave; une grande vari&eacute;t&eacute; de situations dangereuses, frustrantes et &eacute;tranges, et serez<br />notamment amen&eacute; &agrave; rencontrer des gens d&eacute;sesp&eacute;r&eacute;s qui vous solliciteront pour violer les normes de<br />conduite des Nations Unies. Votre r&eacute;ponse doit continuer &agrave; &ecirc;tre &laquo; non &raquo;.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Pourquoi les Nations Unies n’interdisent-ils pas tout simplement les relations sexuelles au personnel des missions ?</a>

  <div class="text">
    <div class="text_content">
      <p>Les Nations Unies ne s&rsquo;attachent pas &agrave; emp&ecirc;cher les relations sexuelles mais &agrave; pr&eacute;venir les abus, en<br />particulier sur les populations vuln&eacute;rables. Tant que les relations sexuelles ne violent pas la CSG (ou<br />autres politiques des Nations Unies), elles sont autoris&eacute;es.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Il n’est pas juste d’empêcher le personnel présent depuis longtemps sur le terrain d’avoir des relations sexuelles.</a>

  <div class="text">
    <div class="text_content">
      <p>La CSG n&rsquo;emp&ecirc;che pas les gens d&rsquo;avoir des relations sexuelles. Elle interdit au personnel des<br />Nations Unies et &agrave; leurs partenaires de se livrer &agrave; des actes qui rel&egrave;vent de l&rsquo;exploitation sexuelle ou<br />d&rsquo;un abus sexuel (tels que d&eacute;finis dans la CSG). Ces r&egrave;gles sont en place pour emp&ecirc;cher qu&rsquo;il soit<br />fait du mal &agrave; des gens. Cela n&rsquo;est pas une question de justice.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Pourquoi devrions-nous suivre les règles des Nations Unies lorsque les lois du pays disent des choses différentes ? Les Nations Unies ne devraient-ils pas respecter les coutumes locales ?</a>

  <div class="text">
    <div class="text_content">
      <p>La CSG &eacute;tablit des normes de comportement attendus pour le personnel des Nations Unies et leurs<br />partenaires, qui font partie de leurs obligations contractuelles. Les Nations Unies doivent respecter<br />les coutumes locales. Le fait d&rsquo;avoir une s&eacute;rie suppl&eacute;mentaire de normes ne signifie pas que les<br />Nations Unies ne respectent pas les droits et coutumes locales ; cela signifie simplement qu&rsquo;ils ont<br />adopt&eacute; un standard compl&eacute;mentaire plus &eacute;lev&eacute; et qu&rsquo;ils exigent de leur personnel de se comporter<br />d&rsquo;une mani&egrave;re particuli&egrave;re. Les deux ne sont pas contradictoires.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">La CSG considère-t-elle que tout le monde dans le pays-hôte est vulnérable ? N’est-ce pas insultant ?</a>

  <div class="text">
    <div class="text_content">
      <p>Non. La CSG ne consid&egrave;re pas que tout le monde dans le pays-h&ocirc;te est vuln&eacute;rable. La CSG exprime<br />sa pr&eacute;occupation vis-&agrave;-vis du comportement du personnel des Nations Unies et de leurs partenaires,<br />et leur interdit de se livrer &agrave; des actes d&rsquo;exploitation et d&rsquo;abus sexuels avec qui que ce soit.<br />L&rsquo;exploitation sexuelle comprend l&rsquo;abus de position de vuln&eacute;rabilit&eacute; &agrave; des fins sexuelles. La CSG<br />reconna&icirc;t que nous travaillons fr&eacute;quemment parmi des populations vuln&eacute;rables et qu&rsquo;il peut exister de<br />mani&egrave;re inh&eacute;rente une dynamique de pouvoir in&eacute;gale entre le personnel et les b&eacute;n&eacute;ficiaires de<br />l&rsquo;assistance. S&rsquo;il existe un risque qu&rsquo;un acte sexuel puisse constituer une exploitation ou un abus, il<br />est mieux de p&eacute;cher par exc&egrave;s de prudence.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">L’exploitation et l’abus sexuels s’appliquent-ils aux membres du personnel ?</a>

  <div class="text">
    <div class="text_content">
      <p>L&rsquo;exploitation et l&rsquo;abus sexuels peuvent &ecirc;tre commis &agrave; l&rsquo;encontre de membres du personnel des<br />Nations Unies et du personnel des agences partenaires, ainsi que des membres de la communaut&eacute;.<br />Les d&eacute;finitions concernent le comportement du personnel des Nations Unies et des partenaires et<br />non pas les personnes contre lesquelles l&rsquo;acte est commis. En plus de la CSG, un certain nombre<br />d&rsquo;entit&eacute;s des Nations Unies et partenaires ont une politique relativement au harc&egrave;lement sur le lieu de<br />travail qui traite des comportements de harc&egrave;lement et abusifs sur le lieu de travail. Tout acte<br />constituant une exploitation sexuelle, un abus sexuel ou un harc&egrave;lement sexuel constituent une faute<br />grave et doit &ecirc;tre signal&eacute;. La personne effectuant le signalement n&rsquo;a pas &agrave; sp&eacute;cifier quelle cat&eacute;gorie<br />s&rsquo;applique ; elle doit se contenter de rapporter les informations pertinentes.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">L’exploitation et l’abus sexuels constituent-ils une faute grave ?</a>

  <div class="text">
    <div class="text_content">
      <p>Oui. L&rsquo;exploitation et l&rsquo;abus sexuels sont consid&eacute;r&eacute;s comme des fautes graves (section 3.2(a) de la<br />CSG) et constituent une base sur laquelle :<br />Tous les membres du personnel, qu&rsquo;ils soient recrut&eacute;s sur le plan international ou local, peuvent<br />&ecirc;tre renvoy&eacute;s sans pr&eacute;avis par le Secr&eacute;taire g&eacute;n&eacute;ral (R&egrave;glement du personnel 10.2 et ST/AI/371<br />(Mesures et proc&eacute;dures disciplinaires r&eacute;vis&eacute;es), paragraphe 9(c)).<br />Un militaire d&rsquo;un contingent national, un expert en mission (y compris les officiers de police, les<br />sp&eacute;cialistes des questions p&eacute;nitentiaires et les observateurs militaires), un membre d&rsquo;une unit&eacute; de<br />police form&eacute;e au niveau national ou un Volontaire des Nations Unies peut &ecirc;tre rapatri&eacute; et faire face &agrave;<br />des mesures disciplinaires institu&eacute;es par leurs propres Etats.<br />Il peut &ecirc;tre mis fin &agrave; un accord de coop&eacute;ration avec une entit&eacute; ou un individu ne faisant pas partie des<br />Nations Unies, y compris &agrave; un accord contractuel avec un stagiaire, un consultant international ou<br />local, ou un individu ou fournisseur d&rsquo;entreprise.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Puis-je avoir des relations sexuelles avec un national du pays hôte ?</a>

  <div class="text">
    <div class="text_content">
      <p>Oui, tant que ces relations ne sont pas marqu&eacute;es par l&rsquo;exploitation ou l&rsquo;abus et ne violent pas la CSG.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Les actes sexuels avec des personnes prostituées et les moins de 18 ans sont donc interdites. Mais sont-elles possibles avec un national qui ne correspond à aucune des catégories susmentionnées et qui est consentant ?</a>

  <div class="text">
    <div class="text_content">
      <p>L&rsquo;accent est mis non sur l&rsquo;individu ou sur le fait qu&rsquo;il y a consentement, mais sur la nature de la<br />relation. Si la relation constitue un abus de position de vuln&eacute;rabilit&eacute;, de pouvoir diff&eacute;rentiel ou de<br />confiance &agrave; des fins sexuelles, cela constitue une exploitation sexuelle et est interdit. Les membres<br />du personnel des Nations Unies sont souvent en position de grand pouvoir sur la population locale.<br />Les membres du personnel des Nations Unies ont de l&rsquo;argent, de la nourriture et des abris, tandis<br />que la population locale peut souvent &ecirc;tre tr&egrave;s vuln&eacute;rable et n&rsquo;a pas toujours un acc&egrave;s facile &agrave; ces<br />articles de premi&egrave;res n&eacute;cessit&eacute;s. En raison du risque d&rsquo;abus de pouvoir, les relations sexuelles entre<br />les membres du personnel des Nations Unies et la population locale sont fortement d&eacute;conseill&eacute;es.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Comment puis-je savoir si la personne avec qui j’ai des relations sexuelles a plus ou moins de 18 ans ?</a>

  <div class="text">
    <div class="text_content">
      <p>Cela est de votre responsabilit&eacute;. Beaucoup de gens mentent et ont m&ecirc;me de faux bulletins de<br />naissance ou papiers d&rsquo;identit&eacute;. Si vous n&rsquo;&ecirc;tes pas s&ucirc;r, ne le faites pas. Si vous avez des relations<br />sexuelles avec une personne de moins de 18 ans, non seulement cela peut &ecirc;tre une violation de la<br />CSG, mais aussi un acte criminel.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Existe-t-il des exceptions à l’interdiction de l’activité sexuelle avec des enfants ?</a>

  <div class="text">
    <div class="text_content">
      <p>Non, il n&rsquo;y a aucune exception. L&rsquo;activit&eacute; sexuelle avec des personnes de moins de 18 ans, quel que<br />soit l&rsquo;&acirc;ge de la majorit&eacute; ou l&rsquo;&acirc;ge de consentement au niveau local, est interdite (section 3.2(b) de la<br />CSG). Le fait que l&rsquo;on se soit tromp&eacute; sur l&rsquo;&acirc;ge de l&rsquo;enfant ne constitue pas un argument de d&eacute;fense.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Qu’est-ce que cela signifie exactement quand vous « déconseillez fortement » les relations sexuelles avec les bénéficiaires de l’assistance ?</a>

  <div class="text">
    <div class="text_content">
      <p>Les relations sexuelles entre les membres du personnel des Nations Unies ou du personnel<br />apparent&eacute; aux Nations Unies d&rsquo;une part, les b&eacute;n&eacute;ficiaires de l&rsquo;assistance d&rsquo;autre part, sont<br />&laquo; fortement d&eacute;conseill&eacute;es &raquo; (section 3.2(d) de la CSG). Les relations sexuelles entre le personnel des<br />Nations Unies et les b&eacute;n&eacute;ficiaires de l&rsquo;assistance sont fortement d&eacute;conseill&eacute;es car elles sont<br />probablement bas&eacute;es sur une dynamique de pouvoir qui est in&eacute;gale de mani&egrave;re inh&eacute;rente. Dans les<br />cas o&ugrave; une op&eacute;ration de maintien de la paix des Nations Unies a mandat de servir la population dans<br />son ensemble, le terme de &laquo; b&eacute;n&eacute;ficiaires de l&rsquo;assistance &raquo; doit &ecirc;tre interpr&eacute;t&eacute; largement pour couvrir<br />la population locale.<br />Il convient toutefois de savoir en priorit&eacute; si la relation constitue un abus de position de vuln&eacute;rabilit&eacute;,<br />de pouvoir diff&eacute;rentiel ou de confiance &agrave; des fins sexuelles. En raison du risque d&rsquo;exploitation<br />sexuelle, les relations entre le personnel des Nations Unies et les b&eacute;n&eacute;ficiaires sont fortement<br />d&eacute;conseill&eacute;es. La CSG n&rsquo;impose pas une interdiction compl&egrave;te sur de telles relations, mais toute<br />relation marqu&eacute;e par une exploitation ou un abus sexuels est interdite par la CSG. Le fait qu&rsquo;une<br />relation avec un b&eacute;n&eacute;ficiaire de l&rsquo;aide soit marqu&eacute;e par une exploitation ou un abus sexuels est<br />d&eacute;termin&eacute; par l&rsquo;organisation employeuse au cas par cas.<br />Les normes de la CSG sont des normes minimales de comportement. S&rsquo;il existe un doute<br />quelconque, la relation ne doit pas avoir lieu. Les membres du personnel des Nations Unies sont<br />cens&eacute;s maintenir les normes de conduite les plus &eacute;lev&eacute;es. Une simple hypoth&egrave;se d&rsquo;exploitation ou<br />d&rsquo;abus sexuels peut conduire &agrave; mettre &agrave; mal la cr&eacute;dibilit&eacute; de l&rsquo;individu et de l&rsquo;Organisation.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Je suis un membre du personnel national dans un pays où l’âge légal de consentement est inférieur à 18 ans. Les normes des Nations Unies s’appliquent-elles à moi ?</a>

  <div class="text">
    <div class="text_content">
      <p>Oui. Les normes de conduite des Nations Unies continuent de s&rsquo;appliquer &agrave; vous. Il existe une seule<br />norme de conduite pour les membres du personnel des Nations Unies, quels que soient le pays ou la<br />culture dont ils sont issus et quels que soient le pays ou la culture dans lesquels ils servent. La CSG<br />est la norme de conduite minimum, quelles que soient les lois locales. Lorsque vous acceptez de<br />travailler pour les Nations Unies, vous acceptez de respecter leurs normes de conduite.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Je suis un fournisseur national travaillant pour la mission. Les normes de conduite des Nations Unies s’appliquent-elles à moi ?</a>

  <div class="text">
    <div class="text_content">
      <p>Oui. En vertu de la CSG, les Nations Unies doivent recevoir un engagement &eacute;crit de la part de tous<br />leurs fournisseurs aux termes duquel ces derniers acceptent de respecter les normes. En cas de<br />violation de ces conditions contractuelles, il peut &ecirc;tre mis fin au contrat.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Qu’est-ce qu’il y a de mal à avoir des relations sexuelles avec une personne prostituée si cette personne est adulte et est pleinement consentante ? Cela ne fait de mal à personne, et dans mon pays et ma culture d’origine, ainsi que dans le pays et la culture du pays où se trouve la mission, la prostitution est légale et le recours au service des personnes prostituées est accepté.</a>

  <div class="text">
    <div class="text_content">
      <p>Il y a une norme de conduite pour le personnel des Nations Unies, quels que soient le pays ou la<br />culture dont ils sont issus et quels que soient le pays ou la culture dans lesquels ils servent. La CSG<br />est la norme de standard minimum, quelles que soient les lois locales. Lorsque vous acceptez une<br />mission aupr&egrave;s des Nations Unies, vous acceptez de respecter leurs normes de conduite. Les<br />Nations Unies doivent maintenir des normes de conduite &eacute;lev&eacute;es. En outre, la prostitution dans les<br />soci&eacute;t&eacute;s ravag&eacute;es par la guerre, dans les pays en d&eacute;veloppement et dans les pays accueillant une<br />mission de maintien de la paix impliquent fr&eacute;quemment la pr&eacute;sence de femmes et d&rsquo;enfant<br />extr&ecirc;mement vuln&eacute;rables, y compris de personnes qui ont fait l&rsquo;objet de trafics pour &ecirc;tre exploit&eacute;s<br />sexuellement. Dans la plupart des communaut&eacute;s, la grande majorit&eacute; des femmes engag&eacute;es dans la<br />prostitution pr&eacute;f&egrave;reraient faire autre chose. Rares sont celles qui ont souhait&eacute; en arriver l&agrave;, et la<br />plupart cherchent d&eacute;sesp&eacute;r&eacute;ment &agrave; s&rsquo;en sortir. Le manque d&rsquo;options &eacute;conomiques offertes aux<br />femmes en situation de vuln&eacute;rabilit&eacute; peut mener &agrave; la prostitution ; le sexe marqu&eacute; par l&rsquo;exploitation<br />est l&rsquo;un des rares moyens &agrave; leur port&eacute;e pour r&eacute;pondre &agrave; leurs besoins de base.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">La prostitution avec un adulte est un crime sans victime. Pourquoi les Nations Unies interfèrent-ils avec du sexe consensuel entre adultes ?</a>

  <div class="text">
    <div class="text_content">
      <p>La prostitution n&rsquo;est pas un crime sans victime. Au contraire, il est attest&eacute; que la prostitution est de<br />mani&egrave;re inh&eacute;rente nuisible et d&eacute;shumanisante, et dans certaines communaut&eacute;s, elle peut alimenter le<br />trafic de personnes, une forme d&rsquo;esclavage moderne. La grande majorit&eacute; des femmes engag&eacute;es<br />dans la prostitution pr&eacute;f&egrave;reraient faire autre chose. Rares sont celles qui ont souhait&eacute; en arriver l&agrave;, et<br />la plupart cherchent d&eacute;sesp&eacute;r&eacute;ment &agrave; s&rsquo;en sortir. Les recherches men&eacute;es &agrave; bien sur le terrain dans<br />neuf pays ont conclu qu&rsquo;entre 60 et 75% des femmes engag&eacute;es dans la prostitution ont &eacute;t&eacute; viol&eacute;es et<br />qu&rsquo;entre 70 et 95% d&rsquo;entre elles ont subi des violences physiques. Une &eacute;tude r&eacute;cente a mis en<br />lumi&egrave;re des taux &eacute;lev&eacute;s de troubles dus au stress post-traumatique (PTSD) chez les personnes<br />prostitu&eacute;es, trouvant son origine dans les violences physiques et sexuelles. L&rsquo;&eacute;tude a couvert les<br />hommes et femmes prostitu&eacute;s &acirc;g&eacute;s de 12 &agrave; 61 ans ayant travaill&eacute; dans la rue ou dans les maisons<br />closes d&rsquo;Afrique, de Tha&iuml;lande, de Turquie et des Etats-Unis. Selon cette &eacute;tude, le niveau de gravit&eacute;<br />des troubles dus au stress post-traumatique chez les prostitu&eacute;s &eacute;tait plus &eacute;lev&eacute; que celui des anciens<br />combattants de la Guerre du Vietnam.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Est-il possible de faire respecter l’interdiction des activités sexuelles avec les personnes prostituées ? Est-ce réaliste d’avoir des règles si strictes sur la conduite sexuelle ? De quelle manière les Nations Unies seront en mesure de les faire respecter ?</a>

  <div class="text">
    <div class="text_content">
      <p>Le strict respect des normes de conduite des Nations Unies est &agrave; la fois r&eacute;aliste et n&eacute;cessaire,<br />notamment pour ce qui concerne l&rsquo;interdiction des relations sexuelles avec les personnes prostitu&eacute;es.<br />Les normes de conduite sont appliqu&eacute;es, les enqu&ecirc;tes s&rsquo;intensifient et de nombreux coll&egrave;gues<br />impliqu&eacute;s dans des actes d&rsquo;exploitation et d&rsquo;abus sexuels risquent des actions disciplinaires, y<br />compris le rapatriement, ainsi que, le cas &eacute;ch&eacute;ant, une proc&eacute;dure criminelle.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">La sollicitation d’une prostituée constitue-t-elle également une violation de la CSG ?</a>

  <div class="text">
    <div class="text_content">
      <p>Oui, la d&eacute;finition de l&rsquo;exploitation sexuelle englobe les abus r&eacute;els ou les tentatives d&rsquo;abus, et<br />comprend aussi la sollicitation.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">A quel moment les membres du personnel des Nations Unies et du personnel apparenté sontils obligés de signaler des cas d’exploitation ou d’abus sexuels ?</a>

  <div class="text">
    <div class="text_content">
      <p>En permanence. Les membres du personnel des Nations Unies et du personnel apparent&eacute; sont dans<br />l&rsquo;obligation de signaler leurs pr&eacute;occupations et soup&ccedil;ons au sujet de cas d&rsquo;exploitation ou d&rsquo;abus<br />sexuels aupr&egrave;s du bureau appropri&eacute; de leur organisation ou du Bureau des services de contr&ocirc;le<br />interne (BSCI). Il revient aux autorit&eacute;s des Nations Unies appropri&eacute;es, et non aux individus,<br />d&rsquo;enqu&ecirc;ter et de confirmer ces pr&eacute;occupations ou soup&ccedil;ons.<br />Les rapports doivent toutefois &ecirc;tre &eacute;tablis de bonne foi. La transmission d&rsquo;all&eacute;gations sachant qu&rsquo;elles<br />sont fausses constitue une faute. Les personnes signalant des all&eacute;gations qui s&rsquo;av&egrave;rent fausses<br />ult&eacute;rieurement ne risqueront pas de suite si les rapports sont &eacute;tablis de bonne foi.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Les individus peuvent-ils présenter une plainte de manière anonyme ?</a>

  <div class="text">
    <div class="text_content">
      <p>Oui. Tous les plaignants ne d&eacute;sirent pas r&eacute;v&eacute;ler leur identit&eacute;. Cela n&rsquo;a pas forc&eacute;ment de rapport avec<br />la v&eacute;racit&eacute; de la plainte, mais peut indiquer leur peur des repr&eacute;sailles. Les plaintes anonymes doivent<br />&ecirc;tre trait&eacute;es tout aussi s&eacute;rieusement que les plaintes o&ugrave; l&rsquo;identit&eacute; est connue. En raison de<br />l&rsquo;obligation d&rsquo;&eacute;tablissement de rapports, la nature de l&rsquo;all&eacute;gation doit toujours &ecirc;tre signal&eacute;e par<br />l&rsquo;interm&eacute;diaire des canaux &eacute;tablis de l&rsquo;agence, avec l&rsquo;identit&eacute; de l&rsquo;auteur pr&eacute;sum&eacute;, si elle est connue.<br />La volont&eacute; d&rsquo;anonymat s&rsquo;applique seulement au plaignant et non pas au sujet de la plainte. Si un<br />membre du personnel est d&eacute;sign&eacute; comme l&rsquo;auteur pr&eacute;sum&eacute; dans le cadre de la plainte, cette<br />information doit toujours &ecirc;tre signal&eacute;e.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Que se passe-t-il si je signale une rumeur d’exploitation sexuelle qui s’avère fausse ?</a>

  <div class="text">
    <div class="text_content">
      <p>En vertu de la CSG, il est demand&eacute; &agrave; tous les membres du personnel de signaler leurs<br />pr&eacute;occupations et soup&ccedil;ons au sujet des actes d&rsquo;exploitation et d&rsquo;abus sexuels. Si vous avez &eacute;tabli<br />un rapport de bonne foi qui s&rsquo;av&egrave;re &ecirc;tre faux, vous ne risquez pas de suite. Si vous pr&eacute;sentez en<br />revanche une all&eacute;gation tout en ayant connaissance de son caract&egrave;re erron&eacute;, vous serez soumis &agrave;<br />une action disciplinaire.<br />Les rumeurs doivent &ecirc;tre prises en consid&eacute;ration s&eacute;rieusement. Quand elles ne sont pas v&eacute;rifi&eacute;es,<br />les rumeurs peuvent nuire &agrave; l&rsquo;individu ou aux individus concern&eacute;s et &agrave; la mission. Les rumeurs<br />peuvent servir &agrave; alerter pr&eacute;cocement sur un probl&egrave;me plus important. Toutes les rumeurs doivent<br />donc &ecirc;tre signal&eacute;es et faire l&rsquo;objet d&rsquo;une enqu&ecirc;te. Vous ne devez toutefois pas mener &agrave; bien vousm&ecirc;mes<br />les investigations ni essayer de trouver de plus amples informations ; vous avez pour seule<br />obligation de signaler vos soup&ccedil;ons ou vos pr&eacute;occupations.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Quelle est la différence entre harcèlement sexuel, exploitation sexuelle et abus sexuel ?</a>

  <div class="text">
    <div class="text_content">
      <p>Au Secr&eacute;tariat des Nations Unies, le document ST/SGB/2008/5 (Interdiction de la discrimination, du<br />harc&egrave;lement, y compris du harc&egrave;lement sexuel et de l&rsquo;abus d&rsquo;autorit&eacute;) d&eacute;finit le &laquo; harc&egrave;lement<br />sexuel &raquo; comme toute avance sexuelle malvenue, demande de faveur sexuelle, conduite verbale ou<br />physique ou geste de nature sexuelle, ou tout autre comportement de nature sexuelle dont on peut<br />raisonnablement escompter qu&rsquo;il occasionnera, ou qui peut &ecirc;tre raisonnablement per&ccedil;u comme<br />causant, offense ou humiliation &agrave; une autre personne, lorsque de telles conduites interf&egrave;rent avec le<br />travail, sont pos&eacute;es comme une condition d&rsquo;emploi ou cr&eacute;ent un environnement de travail intimidant,<br />hostile ou d&eacute;plaisant. Des d&eacute;finitions similaires existent dans les Fonds et Programmes des Nations<br />Unies.<br />La CSG sur l&rsquo;exploitation et l&rsquo;abus sexuels d&eacute;finit le terme d&rsquo; &laquo; exploitation sexuelle &raquo; comme tout<br />abus r&eacute;el ou tentative d&rsquo;abus de position de vuln&eacute;rabilit&eacute;, de pouvoir diff&eacute;rentiel ou de confiance, &agrave;<br />des fins sexuelles, y compris, entre autres, pour tirer profit p&eacute;cuniairement, socialement ou<br />politiquement de l&rsquo;exploitation sexuelle d&rsquo;une autre personne. Elle d&eacute;finie le terme d&rsquo; &laquo; abus sexuel &raquo;<br />comme l&rsquo;intrusion physique r&eacute;elle, ou menace d&rsquo;intrusion physique, de nature sexuelle, que ce soit<br />par la force ou en vertu de conditions d&rsquo;in&eacute;galit&eacute; ou coercitives.<br />Il existe souvent une confusion sur le fait de savoir si une action ou conduite particuli&egrave;res peut<br />constituer un acte de harc&egrave;lement sexuel, d&rsquo;exploitation sexuelle ou d&rsquo;abus sexuel. Le harc&egrave;lement<br />sexuel est associ&eacute; au lieu de travail. Tous les actes de harc&egrave;lement sexuel n&rsquo;impliquent pas un abus<br />de position de vuln&eacute;rabilit&eacute;, de pouvoir diff&eacute;rentiel ou de confiance ni une intrusion physique r&eacute;elle ou<br />menace d&rsquo;intrusion physique de nature sexuelle. Si c&rsquo;est le cas, cet acte constitue aussi une<br />exploitation ou un abus sexuels. Le harc&egrave;lement sexuel et l&rsquo;exploitation et l&rsquo;abus sexuels sont tous<br />consid&eacute;r&eacute;s comme des fautes graves. Les trois cas doivent &ecirc;tre signal&eacute;s. La personne &eacute;tablissant un<br />rapport n&rsquo;a pas &agrave; sp&eacute;cifier &agrave; quelle cat&eacute;gorie la conduite correspond.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Qu’est-ce que signifie « tolérance zéro » ?</a>

  <div class="text">
    <div class="text_content">
      <p>La tol&eacute;rance z&eacute;ro signifie que la culture d&rsquo;impunit&eacute; et de complaisance par rapport &agrave; l&rsquo;exploitation et &agrave;<br />l&rsquo;abus sexuels n&rsquo;est plus tol&eacute;r&eacute;e. La tol&eacute;rance z&eacute;ro par rapport &agrave; l&rsquo;impunit&eacute; signifie que des mesures<br />sont en train d&rsquo;&ecirc;tre mises en place activement pour pr&eacute;venir l&rsquo;exploitation et l&rsquo;abus sexuels, et que les<br />actions disciplinaires appropri&eacute;es seront prises &agrave; l&rsquo;encontre des personnes convaincues d&rsquo;avoir viol&eacute;<br />les normes de conduite des Nations Unies.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Vous parlez de tolérance zéro par rapport à l’exploitation et aux abus sexuels, mais nous savons bien que rien n’arrive aux personnes qui violent la CSG.</a>

  <div class="text">
    <div class="text_content">
      <p>Des personnes ont &eacute;t&eacute; sanctionn&eacute;es pour avoir viol&eacute; les normes de conduite sur l&rsquo;exploitation et les<br />abus sexuels. Des membres du personnel des Nations Unies ont &eacute;t&eacute; renvoy&eacute;s sans pr&eacute;avis, des<br />Volontaires des Nations Unies ont vu mettre fin &agrave; leurs contrats et des membres du personnel en<br />uniforme ont &eacute;t&eacute; rapatri&eacute;s et encourent des mesures disciplinaires institu&eacute;es par leurs propres Etats.<br />Des commandants ont &eacute;galement &eacute;t&eacute; renvoy&eacute;s chez eux pour n&rsquo;avoir pas r&eacute;ussi &agrave; prendre les<br />actions pr&eacute;ventives concernant les troupes sous leur commandement. Nous avons encore beaucoup<br />de chemin &agrave; faire pour &eacute;radiquer le probl&egrave;me, et les Nations Unies sont actuellement en train<br />d&rsquo;am&eacute;liorer le syst&egrave;me de r&eacute;ception et d&rsquo;investigation des plaintes ainsi que d&rsquo;assurer que des<br />actions appropri&eacute;es sont prises &agrave; l&rsquo;encontre de quiconque convaincu d&rsquo;avoir viol&eacute; les normes.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Pourquoi les Nations Unies fournissent-ils des préservatifs aux missions de maintien de la paix tout en demandant dans le même temps de ne pas avoir de relations sexuelles ?</a>

  <div class="text">
    <div class="text_content">
      <p>Les Nations Unies ne vous disent pas de ne pas avoir de relations sexuelles : la CSG vous indique<br />qu&rsquo;il est interdit d&rsquo;avoir des relations sexuelles dans un contexte d&rsquo;abus ou d&rsquo;exploitation. Les Nations<br />Unies fournissent des pr&eacute;servatifs de mani&egrave;re &agrave; ce que, dans une relation sexuelle men&eacute;e dans des<br />conditions d&rsquo;&eacute;galit&eacute;, vous et votre partenaire puissiez pr&eacute;venir la transmission du VIH. Cela signifie<br />que la disponibilit&eacute; des pr&eacute;servatifs est une question de sant&eacute; et de s&eacute;curit&eacute; et non pas un permis<br />d&rsquo;abus sexuel. Les pr&eacute;servatifs sont &agrave; la disposition de tout le personnel de maintien de la paix &ndash; les<br />membres du personnel international et national et le personnel en uniforme &ndash; afin de pr&eacute;venir la<br />transmission du VIH.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Qu’est-ce que la stratégie d’assistance aux victimes ?</a>

  <div class="text">
    <div class="text_content">
      <p>Le 21 d&eacute;cembre 2007, l&rsquo;Assembl&eacute;e g&eacute;n&eacute;rale a adopt&eacute; la &laquo; Strat&eacute;gie globale d&rsquo;aide et de soutien aux<br />victimes d&rsquo;actes d&rsquo;exploitation et d&rsquo;abus sexuels commis par des membres du personnel des Nations<br />Unies ou de personnel apparent&eacute;&rdquo; (A/RES/62/214). La strat&eacute;gie donne aux Nations Unies un mandat<br />pour aider les victimes &agrave; acc&eacute;der aux services dont elles ont besoin suite &agrave; l&rsquo;exploitation ou aux abus<br />sexuels. Ces services peuvent inclure les traitements m&eacute;dicaux, les services de conseil, l&rsquo;assistance<br />juridique, l&rsquo;appui social ou de l&rsquo;aide mat&eacute;rielle telle que celle n&eacute;cessaire pour la protection des<br />victimes.<br />La strat&eacute;gie engage en outre les Nations Unies &agrave; aider les enfants n&eacute;s suite &agrave; des actes<br />d&rsquo;exploitation et d&rsquo;abus sexuels &agrave; pouvoir acc&eacute;der &agrave; l&rsquo;aide n&eacute;cessaire.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Comment l’assistance aux victimes fonctionne-t-elle en vertu de la stratégie ?</a>

  <div class="text">
    <div class="text_content">
      <p>La strat&eacute;gie vise &agrave; avoir un programme d&rsquo;assistance des victimes pour chaque pays, aidant toutes les<br />victimes du personnel des Nations Unies et du personnel apparent&eacute;, de mani&egrave;re &agrave; ce que l&rsquo;aide<br />demeure coh&eacute;rente quelle que soit l&rsquo;agence associ&eacute;e &agrave; l&rsquo;auteur des actes. En vue de fournir<br />l&rsquo;assistance &eacute;tablie en vertu de la strat&eacute;gie, des &laquo; facilitateurs d&rsquo;appui aux victimes &raquo; doivent faciliter<br />l&rsquo;acc&egrave;s des victimes aux services sur le terrain, que ce soit en les orientant ou en les aidant de<br />mani&egrave;re plus importante. Dans la plupart des cas, les membres du personnel des partenaires de<br />r&eacute;alisation feront office de &laquo; facilitateurs d&rsquo;appui aux victimes &raquo;.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">La stratégie d’assistance aux victimes assure-t-elle des compensations financières aux victimes ?</a>

  <div class="text">
    <div class="text_content">
      <p>Non. Les Etats Membres des Nations Unies n&rsquo;ont pas autoris&eacute; de compensations financi&egrave;res<br />appuy&eacute;es directement par les Nations Unies pour les victimes.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
<div class="content_drop_down">
  <a href="javascript:;" class="open">Pourquoi la stratégie d’assistance aux victimes est-elle importante ?</a>

  <div class="text">
    <div class="text_content">
      <p>R&eacute;pondre de mani&egrave;re appropri&eacute;e aux besoins des victimes est un imp&eacute;ratif moral, &eacute;tant donn&eacute; le fait<br />que si les Nations Unies n&rsquo;avaient pas &eacute;t&eacute; pr&eacute;sents, l&rsquo;acte d&rsquo;abus ou d&rsquo;exploitation ne se serait<br />probablement pas produit. Cela permet de restaurer &eacute;galement la r&eacute;putation des Nations Unies en<br />tant qu&rsquo;organisation qui agit de mani&egrave;re responsable &agrave; l&rsquo;&eacute;gard des communaut&eacute;s qu&rsquo;ils servent.</p>
      <a href="javascript:;" class="close">Fermer</a>
    </div>
  </div>
</div>
</div>

</div>


<div class="clear"></div>
</div> <!-- content finish -->
      <div id="footer">
        <a href="../index.html#" class="logo psea hover">PSEA</a>
        <a href="../index.html#" class="logo iasc hover">IASC</a>
        <!--
        <ul>
          <li><a href="#">Plan du site</a></li>
          <li><a href="http://pseataskforce.docksal/fr/terms-of-use">Conditions d'utilisation</a></li>
          <li><a href="http://pseataskforce.docksal/fr/privacy-notice">Confidentialité</a></li>
          <li><a href="http://pseataskforce.docksal/fr/fraud-alert">Alerte à la fraude</a></li>
          <li><a href="http://pseataskforce.docksal/fr/help">Aide</a></li>
        </ul>
        -->
        <p class="copyright">&copy; PSEA all rights reserved</p>
        <p class="signature" dir="ltr">designed by: <a href="http://luccaco.com" target="_blank" class="luccaco hover">Luccaco</a></p>
      </div> <!-- footer finish -->
    </div>
    
    <!--[if IE 6]>
      <script type="text/javascript" src="assets/js/dd_belatedpng.js"></script>
      <script type="text/javascript">
        DD_belatedPNG.fix('.transparency');
      </script>
    <![endif]-->
	<script type="text/javascript">
	  var _gaq = _gaq || [];
	  _gaq.push(['_setAccount', 'UA-28592038-1']);
	  _gaq.push(['_trackPageview']);
	  (function() {
	    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
	    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
	    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
	  })();
	</script>
  </body>
</html>