<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <base href=""/>
    <meta http-equiv="X-UA-Compatible" content="IE=9; IE=8; IE=7; IE=EDGE" />
    <script type="text/javascript">
      var BASE_URL = 'http://pseataskforce.docksal/';
      var PSEA_LANG = 'fr';
    </script>
    <title>PSEA Task Force - Présentation générale</title>    <meta http-equiv="content-type" content="text/html;charset=utf-8" />
<meta http-equiv="content-style-type" content="text/css" />
<meta http-equiv="content-script-type" content="text/javascript" />    <link href="../assets/css/reset.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/global.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/textpage.css" media="all" rel="stylesheet" type="text/css" />        <script type="text/javascript" src="../assets/js/jquery-1.6.2.min.js"></script>
<script type="text/javascript" src="../assets/js/all.js"></script>  </head>
  <body>
    <div class="banner-static"><p>This site has now been ARCHIVED. The site and content are static, but remain here for reference purposes. To visit the new site, go to <a href="https://psea.interagencystandingcommittee.org/">https://psea.interagencystandingcommittee.org/</a>.</p></div>
    <div id="container" class="search">
      <div id="top">
        <a href="index.html" id='logoLink' class="logo transparency">PEAS - protection contre l'exploitation et les abus sexuels par notre propre personnel</a>
        
        <div id="menu">
          <ul>
            <li><a href="index.html">Accueil</a></li>
            <li><a href="overview.html">Aperçu</a></li>
            <li><a href="addressing_it.html">A propos de</a></li>
            <li><a href="tools.html">Outils</a></li>
            <li><a href="taskforce.html">Groupe de travail </a></li>
            <li><a href="achievements.html">Réalisations</a></li>
            <li><a href="faq.html">Faq</a></li>
            <li><a href="links.html">Liens</a></li>
            <li><a href="contact.html">Contactez</a></li>
          </ul>
        </div>
        
        <div id="lang">
          <ul>
            <li><a href="../ar/overview.html">Arabic</a></li><li><a href="../en/overview.html">English</a></li><li><a href="../es/overview.html">Spanish</a></li><li><a class="current">French</a></li>          </ul>
        </div>
      </div> <!-- top finish -->
      
      <div id="content">

  <div class="content">
    <div class="top">
      <div class="text">
        <a name="overviewAnchor" id="overviewAnchor"></a>
        <h2 class="transparency">Présentation générale</h2>
        <p>Sur cette page, vous pouvez explorer le sujet de la protection contre les actes d’exploitation et d’abus sexuels (PSEA) commis par les membres de votre propre personnel, les définitions, le contexte, les défis et la question de la sous-déclaration.</p>
      </div>
            <img src="../image.php/pages/1316902662.jpg%252A640%252A202%252AC%252A90" alt="Présentation générale" />
            <div class="clear"></div>
    </div>

    <div class="description">
            <a name="section_2" id="definitionsAnchor2"></a>
      <h2>Définitions</h2>
      <p>&ldquo;L&rsquo;expression &laquo; exploitation sexuelle &raquo;d&eacute;signe le fait d&rsquo;abuser ou de tenter d&rsquo;abuser d&rsquo;un &eacute;tat de vuln&eacute;rabilit&eacute;, d&rsquo;un rapport de force in&eacute;gal ou de rapports de confiance &agrave; des fins sexuelles, y compris mais non exclusivement en vue d&rsquo;en tirer un avantage p&eacute;cuniaire, social ou politique. &ldquo;(Circulaire du Secr&eacute;taire g&eacute;n&eacute;rale des Nations Unies sur les Dispositions sp&eacute;ciales visant &agrave; pr&eacute;venir l&rsquo;exploitation et les abus sexuels (PEAS) (<a href="http://www.un.org/Docs/journal/asp/ws.asp?m=ST/SGB/2003/13" target="_blank">ST/SGB/2003/13</a>))</p>
<p>&ldquo;Par &laquo; abus sexuel &raquo; toute atteinte sexuelle commise avec force, contrainte ou &agrave; la faveur d&rsquo;un rapport in&eacute;gal, la enace d&rsquo;une telle atteinte constituant aussi l&rsquo;abus sexuel. &ldquo; (Circulaire du Secr&eacute;taire g&eacute;n&eacute;ral des Nations Unies sur les Dispositions sp&eacute;ciales visant &agrave; pr&eacute;venir l&rsquo;exploitation et les abus sexuels (PEAS) (<a href="http://www.un.org/Docs/journal/asp/ws.asp?m=ST/SGB/2003/13" target="_blank">ST/SGB/2003/13</a>))</p>            <a name="section_19" id="definitionsAnchor19"></a>
      <h2>EAS et Violence Sexiste</h2>
      <blockquote>&laquo; La violence sexiste d&eacute;signe tous actes de violence dirig&eacute;s contre le sexe f&eacute;minin, et causant ou pouvant causer aux femmes un pr&eacute;judice ou des souffrances physiques, sexuelles ou psychologiques, y compris la menace de tels actes, la contrainte ou la privation arbitraire de libert&eacute;, que ce soit dans la vie publique ou la vie priv&eacute;e &raquo;.</blockquote>
<p class="center"><strong>D&eacute;claration sur l&rsquo;&eacute;limination de la violence contre les femmes, Article 1 (1998)</strong></p>
<p>La violence sexiste (<acronym title="La violence sexiste">GBV</acronym>) est un terme g&eacute;n&eacute;rique d&eacute;signant tout acte n&eacute;faste perp&eacute;tr&eacute; contre la volont&eacute; d&rsquo;une personne et bas&eacute; sur des diff&eacute;rences (sexistes) socialement &eacute;tablies entre hommes et femmes. C&rsquo;est une forme de discrimination qui emp&ecirc;che gravement les femmes et les filles de jouir de leurs droits et libert&eacute;s sur un plan d&rsquo;&eacute;galit&eacute; avec les hommes et les gar&ccedil;ons, et qui emp&ecirc;che partiellement ou totalement les femmes et les filles de jouir des droits de la personne humaine et des libert&eacute;s fondamentales garantis en vertu du droit international, y compris les conventions relatives aux droits de l&rsquo;homme telle que la <a href="http://www.un.org/womenwatch/daw/cedaw/committee.htm" target="_blank">Convention pour l&rsquo;&eacute;limination de la discrimination &agrave; l&rsquo;&eacute;gard des femmes (CEDAW)</a> (en anglais).</p>
<p>La violence sexiste touche de mani&egrave;re disproportionn&eacute;e les femmes et les filles &agrave; travers le globe, en raison de leur statut subalterne par rapport aux hommes et aux gar&ccedil;ons. En tant que tel, le terme est &eacute;galement souvent utilis&eacute; pour souligner la vuln&eacute;rabilit&eacute; particuli&egrave;re des femmes et des filles vis-&agrave;-vis de la violence, en raison de l&rsquo;in&eacute;galit&eacute; des sexes. Les hommes et les gar&ccedil;ons peuvent toutefois &eacute;galement subir des actes de violence sexiste. <strong>L&rsquo;exploitation et l&rsquo;abus sexuels sont une forme de violence sexiste (<acronym title="Convention pour l&rsquo;&eacute;limination de la discrimination &agrave; l&rsquo;&eacute;gard des femmes">CEDAW</acronym>).</strong></p>            <a name="section_20" id="definitionsAnchor20"></a>
      <h2>Le Défi</h2>
      <p>L&rsquo;exploitation et l&rsquo;abus sexuels constituent un &eacute;chec catastrophique pour ce qui est de la protection. Ils sont pr&eacute;judiciables &agrave; ceux que les Nations Unies et leurs partenaires ont le mandat de prot&eacute;ger et compromettent la r&eacute;putation de ces organisations. Ils violent &eacute;galement les normes et standards juridiques internationaux universellement reconnus. Bien que l&rsquo;exploitation et l&rsquo;abus sexuels ne constituent pas un ph&eacute;nom&egrave;ne nouveau, ils ont &eacute;t&eacute; mis sur le devant de la sc&egrave;ne en 2002, suite aux all&eacute;gations d&rsquo;exploitation et d&rsquo;abus sexuels g&eacute;n&eacute;ralis&eacute;s concernant les femmes et enfants r&eacute;fugi&eacute;s et d&eacute;plac&eacute;s par les travailleurs humanitaires en Afrique de l&rsquo;Ouest. Ces graves all&eacute;gations reconnues ont mis en lumi&egrave;re &agrave; la fois la vuln&eacute;rabilit&eacute; de telles populations et les carences des m&eacute;canismes existants mis en place pour emp&ecirc;cher que de tels abus se produisent.</p>            <a name="section_21" id="definitionsAnchor21"></a>
      <h2>Sous-déclaration de l’EAS</h2>
      <p>La sous-d&eacute;claration de l&rsquo;<acronym title="L&rsquo;exploitation et les abus sexuels">EAS</acronym> constitue un v&eacute;ritable d&eacute;fi pour la communaut&eacute; internationale. Un <a href="http://www.un.org/fr/pseataskforce/docs/no_one_to_turn_under_reporting_of_child_sea_by_aid_workers.pdf" target="_blank">rapport de 2008 r&eacute;alis&eacute; par Save the Children UK</a> (<span class="en">EN</span> <img src="http://www.un.org/common/images/icons/ico_pdf.gif" alt="PDF" />) a conclu que l&rsquo;exploitation et l&rsquo;abus sexuels ont &eacute;t&eacute; sous-d&eacute;clar&eacute;s de mani&egrave;re chronique.</p>
<p>Facteurs expliquant la sous-d&eacute;claration de ces actes :</p>
<ul>
<li>L&rsquo;&eacute;change de sexe contre de la nourriture ou d&rsquo;autres formes d&rsquo;appui est devenu une tactique de survie pour les populations les plus vuln&eacute;rables. En cons&eacute;quence de quoi, les gens se taisent ou ne signalent pas les abus, par <strong>peur de perdre l&rsquo;aide mat&eacute;rielle extr&ecirc;mement n&eacute;cessaire.</strong> </li>
<li>La sous-d&eacute;claration est aussi li&eacute;e &agrave; la <strong>peur de la stigmatisation</strong>. Les victimes d&rsquo;abus refusent de signaler les actes d&rsquo;exploitation et d&rsquo;abus sexuels par peur d&rsquo;&ecirc;tre rejet&eacute;s ou discrimin&eacute;s par leur famille ou leur communaut&eacute;. </li>
<li>Dans certaines cultures, les filles et les jeunes femmes perdent la valeur de leur dote si elles sont associ&eacute;es &agrave; l&rsquo;abus sexuel ou &agrave; des relations sexuelles avant le mariage. Les familles pr&eacute;f&egrave;rent ainsi cacher les signes et preuves d&rsquo;abus sexuels, en vue <strong>d&rsquo;&eacute;viter la r&eacute;duction des b&eacute;n&eacute;fices &eacute;conomiques d&eacute;coulant de la r&eacute;ception de la dote</strong> en &eacute;change de leurs filles. </li>
<li>Un &eacute;l&eacute;ment dissuasif commun expliquant l&rsquo;absence de d&eacute;claration est <strong>la menace de ch&acirc;timent ou de repr&eacute;sailles</strong>. Les enfants, en particulier, craignent que leurs parents ne les battent. D&rsquo;autres victimes craignent des repr&eacute;sailles de la part de l&rsquo;auteur des actes s&rsquo;ils parlent ou signalent l&rsquo;abus commis. </li>
<li>Dans la plupart des cas, les gens <strong>manquent d&rsquo;informations sur la mani&egrave;re de d&eacute;clarer</strong> une all&eacute;gation d&rsquo;exploitation ou d&rsquo;abus sexuels. Dans certains cas, la confusion par rapport aux proc&eacute;dures de d&eacute;claration s&rsquo;est aussi r&eacute;v&eacute;l&eacute;e &eacute;vidente chez les organisations individuelles. </li>
<li>Les groupes vuln&eacute;rables <strong>se sentent impuissants</strong> pour ce qui est de signaler un abus. Les victimes craignent de ne pas &ecirc;tre crues par les autorit&eacute;s, de ne pas recevoir l&rsquo;appui de leur famille, ou de se voir refuser l&rsquo;acc&egrave;s physique pour entrer en contact avec les cadres de l&rsquo;organisation de l&rsquo;auteur des actes. </li>
<li>Les communaut&eacute;s confront&eacute;es &agrave; une crise humanitaire <strong>manquent des services juridiques efficaces</strong> aupr&egrave;s desquels les cas d&rsquo;abus pourraient &ecirc;tre d&eacute;clar&eacute;s. Les services gouvernementaux peuvent ne pas &ecirc;tre disponibles ou la police peut &ecirc;tre d&eacute;sorganis&eacute;e, ce qui engendre <strong>un manque chronique de confiance</strong> en la r&eacute;ponse que recevrait une all&eacute;gation d&rsquo;abus sexuel. </li>
<li>Afind de pouvoir mettre fin &agrave; ces abus, punir les auteurs de ces actes et aider les victimes, il convient de comprendre les <strong>barri&egrave;res culturelles</strong> qui entravent la d&eacute;claration des cas d&rsquo;exploitation ou d&rsquo;abus sexuels. </li>
</ul>
<p xml:lang="en">Source: <a href="http://www.un.org/fr/pseataskforce/docs/no_one_to_turn_under_reporting_of_child_sea_by_aid_workers.pdf" target="_blank">"No One to Turn To &ndash; The under-reporting of child sexual exploitation and abuse by aid workers and peacekeepers"<br /></a>(<span class="en">EN</span> <img src="http://www.un.org/common/images/icons/ico_pdf.gif" alt="PDF" />) Save the Children, 2008.</p>          </div>

  </div>

  <div class="navigator">
    <ul>
            <li><a class="anchorLink" href="overview.html#section_2" rel="section_2">Définitions</a></li>
            <li><a class="anchorLink" href="overview.html#section_19" rel="section_19">EAS et Violence Sexiste</a></li>
            <li><a class="anchorLink" href="overview.html#section_20" rel="section_20">Le Défi</a></li>
            <li><a class="anchorLink" href="overview.html#section_21" rel="section_21">Sous-déclaration de l’EAS</a></li>
          </ul>
  </div>

  <div class="clear"></div>
</div> <!-- content finish -->
      <div id="footer">
        <a href="../index.html#" class="logo psea hover">PSEA</a>
        <a href="../index.html#" class="logo iasc hover">IASC</a>
        <!--
        <ul>
          <li><a href="#">Plan du site</a></li>
          <li><a href="http://pseataskforce.docksal/fr/terms-of-use">Conditions d'utilisation</a></li>
          <li><a href="http://pseataskforce.docksal/fr/privacy-notice">Confidentialité</a></li>
          <li><a href="http://pseataskforce.docksal/fr/fraud-alert">Alerte à la fraude</a></li>
          <li><a href="http://pseataskforce.docksal/fr/help">Aide</a></li>
        </ul>
        -->
        <p class="copyright">&copy; PSEA all rights reserved</p>
        <p class="signature" dir="ltr">designed by: <a href="http://luccaco.com" target="_blank" class="luccaco hover">Luccaco</a></p>
      </div> <!-- footer finish -->
    </div>
    
    <!--[if IE 6]>
      <script type="text/javascript" src="assets/js/dd_belatedpng.js"></script>
      <script type="text/javascript">
        DD_belatedPNG.fix('.transparency');
      </script>
    <![endif]-->
	<script type="text/javascript">
	  var _gaq = _gaq || [];
	  _gaq.push(['_setAccount', 'UA-28592038-1']);
	  _gaq.push(['_trackPageview']);
	  (function() {
	    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
	    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
	    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
	  })();
	</script>
  </body>
</html>
