<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <base href=""/>
    <meta http-equiv="X-UA-Compatible" content="IE=9; IE=8; IE=7; IE=EDGE" />
    <script type="text/javascript">
      var BASE_URL = 'http://pseataskforce.docksal/';
      var PSEA_LANG = 'fr';
    </script>
    <title>PSEA Task Force - Groupe de travail </title>    <meta http-equiv="content-type" content="text/html;charset=utf-8" />
<meta http-equiv="content-style-type" content="text/css" />
<meta http-equiv="content-script-type" content="text/javascript" />    <link href="../assets/css/reset.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/global.css" media="all" rel="stylesheet" type="text/css" />
<link href="../assets/css/textpage.css" media="all" rel="stylesheet" type="text/css" />        <script type="text/javascript" src="../assets/js/jquery-1.6.2.min.js"></script>
<script type="text/javascript" src="../assets/js/all.js"></script>  </head>
  <body>
    <div class="banner-static"><p>This site has now been ARCHIVED. The site and content are static, but remain here for reference purposes. To visit the new site, go to <a href="https://psea.interagencystandingcommittee.org/">https://psea.interagencystandingcommittee.org/</a>.</p></div>
    <div id="container" class="search">
      <div id="top">
        <a href="index.html" id='logoLink' class="logo transparency">PEAS - protection contre l'exploitation et les abus sexuels par notre propre personnel</a>
        
        <div id="menu">
          <ul>
            <li><a href="index.html">Accueil</a></li>
            <li><a href="overview.html">Aperçu</a></li>
            <li><a href="addressing_it.html">A propos de</a></li>
            <li><a href="tools.html">Outils</a></li>
            <li><a href="taskforce.html">Groupe de travail </a></li>
            <li><a href="achievements.html">Réalisations</a></li>
            <li><a href="faq.html">Faq</a></li>
            <li><a href="links.html">Liens</a></li>
            <li><a href="contact.html">Contactez</a></li>
          </ul>
        </div>
        
        <div id="lang">
          <ul>
            <li><a href="../ar/taskforce.html">Arabic</a></li><li><a href="../en/taskforce.html">English</a></li><li><a href="../es/taskforce.html">Spanish</a></li><li><a class="current">French</a></li>          </ul>
        </div>
      </div> <!-- top finish -->
      
      <div id="content">

  <div class="content">
    <div class="top">
      <div class="text">
        <a name="overviewAnchor" id="overviewAnchor"></a>
        <h2 class="transparency">Groupe de travail </h2>
        <p>Le Groupe de travail spéciale du CPI est un lieu de collaboration entre tous les membres du CPI (ONU, ONG, OIM et IFRC) mettant un accent intersectoriel sur les situations humanitaires, de développement et de maintien de la paix. </p>
      </div>
            <div class="clear"></div>
    </div>

    <div class="description">
            <a name="section_12" id="definitionsAnchor12"></a>
      <h2>Présentation générale</h2>
      <p>Le Groupe de travail sp&eacute;cial du Comit&eacute; permanent interorganisations (CPI) sur la protection contre les actes d&rsquo;exploitation et les abus sexuels (PSEA) commis par les membres de notre propre personnel a &eacute;t&eacute; cr&eacute;&eacute; en janvier 2011 suite &agrave; l&rsquo;&eacute;tude r&eacute;alis&eacute;e par le CPI sur les actes de PSEA commis par les membres du personnel de l&rsquo;ONU, des ONG, de l&rsquo;OIM et de l&rsquo;IFR. L&rsquo;Etude a conclu que la promotion de la protection contre les actes d&rsquo;exploitation et d&rsquo;abus sexuels commis par les membres de notre propre personnel au sein de la communaut&eacute; humanitaire serait plus efficace sur le CPI reprenait la main sur la question. Cette conclusion est motiv&eacute;e par le besoin de faire face au taux &eacute;lev&eacute; d&rsquo;actes d&rsquo;exploitation et d&rsquo;abus sexuels (SEA) dans les cadres humanitaires&nbsp;; au manque de progr&egrave;s accomplis au sein du secteur humanitaire comparativement au secteur du maintien de la paix&nbsp;; au besoin de se focaliser sur la communaut&eacute; humanitaire pour ce qui est d&rsquo;am&eacute;liorer l&rsquo;application de la Circulaire du Secr&eacute;taire g&eacute;n&eacute;ral&nbsp;: dispositions sp&eacute;ciales visant &agrave; pr&eacute;venir l&rsquo;exploitation et les abus sexuels (ST/SGB/2003/13); et au besoin d&rsquo;impliquer les responsables humanitaires au plus haut niveau &ndash; point qui a &eacute;t&eacute; pr&eacute;sent&eacute; dans l&rsquo;ensemble du rapport comme le facteur le plus crucial pour ce qui est de garantir des progr&egrave;s au niveau de la PSEA.</p>
<p>Le Groupe de travail sp&eacute;cial du CPI est un lieu de collaboration entre tous les membres du CPI (ONU, ONG, OIM et IFRC) mettant un accent intersectoriel sur les situations humanitaires, de d&eacute;veloppement et de maintien de la paix. Les objectifs du Groupe de travail sp&eacute;cial du CPI sont triples:</p>
<ol>
<li>Aider les bureaux sur le terrain &agrave; appliquer les m&eacute;canismes de plaintes communs bas&eacute;s sur la communaut&eacute; (y compris l&rsquo;aide aux victimes) et les activit&eacute;s connexes (en comparant la situation avant et apr&egrave;s la mise en &oelig;uvre des projets).</li>
<li>Aider les agences &agrave; institutionnaliser des normes de fonctionnement minimales pour la PSEA au sein de leur organisation respective.</li>
<li>Int&eacute;grer la PSEA au sein des organes subsidiaires pertinents et des syst&egrave;mes de groupes du CPI. </li>
</ol>
<p>Co-pr&eacute;sid&eacute;e par UNICEF et International Medical Corps&nbsp;et comprenant plus de 40 ONG et entit&eacute;s des Nations Unies, ce Groupe de travail sp&eacute;ciale a repris les travaux des Comit&eacute;s ex&eacute;cutifs pour les affaires humanitaires et pour la paix et la s&eacute;curit&eacute; (CEAH/CEPS) des Nations Unies et du Groupe de travail sp&eacute;ciale sur les organisations non gouvernementales (ONG) sur la PSEA (qui a &eacute;t&eacute; dissoute en janvier 2011).</p>
<p>Le Groupe travaille sur les <a href="addressing_it.html">4 piliers</a> de protection contre l&rsquo;exploitation et les abus sexuels.</p>            <a name="section_13" id="definitionsAnchor13"></a>
      <h2>Activités principales</h2>
      <h5>Le Groupe de travail appuie la mise en place des politiques des Nations Unies et des <acronym title="Les organisations non gouvernementales">ONG</acronym> et &eacute;labore des outils visant &agrave; aider &agrave; prot&eacute;ger contre l&rsquo;exploitation et les abus sexuels. Il a produit par exemple :</h5>
<ul type="square">
<li>Une d&eacute;claration d&rsquo;engagement sur l&rsquo;&eacute;limination de l&rsquo;exploitation et de l&rsquo;abus sexuels par le personnel des Nations Unies et ne faisant pas parties des Nations Unies </li>
</ul>
<ul type="square">
<li>Une vid&eacute;o de sensibilisation </li>
<li>Une strat&eacute;gie des Nations Unies sur l&rsquo;assistance aux victimes, adopt&eacute;e par l&rsquo;Assembl&eacute;e g&eacute;n&eacute;rale en 2007, ainsi qu&rsquo;un guide d&rsquo;application d&rsquo;accompagnement, et </li>
</ul>
<ul type="square">
<li>Des modules de formation pour les chefs de bureau et les points focaux en mati&egrave;re de <acronym title="Protection contre l&rsquo;exploitation et les abus sexuels">PEAS</acronym> (disponible en anglais et en fran&ccedil;ais). </li>
</ul>
<p>Parmi les r&eacute;sultats &agrave; venir, on peut notamment citer des orientations pour l&rsquo;&eacute;laboration de m&eacute;canismes de plaintes, et des orientations pour la mise en application de la Circulaire du Secr&eacute;taire g&eacute;n&eacute;ral sur les <em>dispositions sp&eacute;ciales visant &agrave; pr&eacute;venir l&rsquo;exploitation et les abus sexuels</em>.</p>
<p>Le Groupe de travail apporte &eacute;galement un appui strat&eacute;gique et technique &agrave; des op&eacute;rations s&eacute;lectionn&eacute;es sur le terrain. Dans ce cadre, il renforce les capacit&eacute;s gr&acirc;ce, entre autres, &agrave; la formation et fournit des sessions d&rsquo;orientations.</p>
<p>Enfin, le Groupe de travail renforce la collaboration interorganisations sur les activit&eacute;s en mati&egrave;re de PEAS a fin d&rsquo;assurer la compl&eacute;mentarit&eacute; et le partage des connaissances ainsi que d&rsquo;&eacute;viter les chevauchements.</p>            <a name="section_15" id="definitionsAnchor15"></a>
      <h2>Composition</h2>
      <p>Co-Pr&eacute;sidents: UNICEF et International Medical Coprs.</p>
<p>Membres: prend plus de&nbsp;25 entit&eacute;s des Nations Unies et entit&eacute;s ne faisant pas partie des Nations Unies:</p>
<p>Care International, Caritas International, Catholic Relief Services, DFS, Droits Humains Sans Fronti&egrave;re, Food for Hungry, HAP International, ICRC, IFRC, IOM, InterAction, International Medical Corps, International Rescue Committee, Lutheran World Federation, OCHA, Oxfam GB, Save the Children USA, Save the Children UK, Thai Committee for Refugees, UNDP,UNFPA, HN Habitat, UNHCR, UNICEF, WHO, WFP, Women&rsquo;s Refugee Commission and World Vision International.</p>          </div>

  </div>

  <div class="navigator">
    <ul>
            <li><a class="anchorLink" href="taskforce.html#section_12" rel="section_12">Présentation générale</a></li>
            <li><a class="anchorLink" href="taskforce.html#section_13" rel="section_13">Activités principales</a></li>
            <li><a class="anchorLink" href="taskforce.html#section_15" rel="section_15">Composition</a></li>
          </ul>
  </div>

  <div class="clear"></div>
</div> <!-- content finish -->
      <div id="footer">
        <a href="../index.html#" class="logo psea hover">PSEA</a>
        <a href="../index.html#" class="logo iasc hover">IASC</a>
        <!--
        <ul>
          <li><a href="#">Plan du site</a></li>
          <li><a href="http://pseataskforce.docksal/fr/terms-of-use">Conditions d'utilisation</a></li>
          <li><a href="http://pseataskforce.docksal/fr/privacy-notice">Confidentialité</a></li>
          <li><a href="http://pseataskforce.docksal/fr/fraud-alert">Alerte à la fraude</a></li>
          <li><a href="http://pseataskforce.docksal/fr/help">Aide</a></li>
        </ul>
        -->
        <p class="copyright">&copy; PSEA all rights reserved</p>
        <p class="signature" dir="ltr">designed by: <a href="http://luccaco.com" target="_blank" class="luccaco hover">Luccaco</a></p>
      </div> <!-- footer finish -->
    </div>
    
    <!--[if IE 6]>
      <script type="text/javascript" src="assets/js/dd_belatedpng.js"></script>
      <script type="text/javascript">
        DD_belatedPNG.fix('.transparency');
      </script>
    <![endif]-->
	<script type="text/javascript">
	  var _gaq = _gaq || [];
	  _gaq.push(['_setAccount', 'UA-28592038-1']);
	  _gaq.push(['_trackPageview']);
	  (function() {
	    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
	    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
	    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
	  })();
	</script>
  </body>
</html>
